export default [
    {
        "Number": "8591338",
        "Name": "بدر الدين نافز جابر عبيد",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "29/02/2012"
    },
    {
        "Number": "8619409",
        "Name": "ابراهيم خلدون ابراهيم القصاص",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "16/07/2012"
    },
    {
        "Number": "8537002",
        "Name": "ابراهيم علي يوسف ابو يحيى",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "20/06/2011"
    },
    {
        "Number": "8607243",
        "Name": "ابراهيم وائل ابراهيم ابو سته",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "16/10/2012"
    },
    {
        "Number": "8609018",
        "Name": "احمد سائد طلال الوحيدي",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "26/01/2012"
    },
    {
        "Number": "8647508",
        "Name": "احمد عماد عبدالله الكوز",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "19/07/2012"
    },
    {
        "Number": "8610185",
        "Name": "احمد يوسف ذياب هندي",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "15/02/2012"
    },
    {
        "Number": "8607305",
        "Name": "ادم احمد حسن وشاح",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "24/05/2012"
    },
    {
        "Number": "8535589",
        "Name": "ادم جميل خضر الشاويش",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "22/02/2009"
    },
    {
        "Number": "8607518",
        "Name": "ادم محمد حسين عرب",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "06/12/2012"
    },
    {
        "Number": "8834964",
        "Name": "ادم محمود علي ابو عجوه",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "01/04/2012"
    },
    {
        "Number": "8607321",
        "Name": "اسلام احمد محمد حسن",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "08/02/2012"
    },
    {
        "Number": "8647506",
        "Name": "اسلام فادي يوسف اسماعيل",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "13/12/2012"
    },
    {
        "Number": "8610297",
        "Name": "انس سعيد حرب نوفل",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "30/08/2012"
    },
    {
        "Number": "8608063",
        "Name": "اوس مرام خليل عبد الرازق",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "24/05/2012"
    },
    {
        "Number": "8610149",
        "Name": "ايهم محمد زكي دعسان",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "25/08/2012"
    },
    {
        "Number": "8823676",
        "Name": "جميل محمد حسين ابو عفيفه",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "25/04/2012"
    },
    {
        "Number": "8816869",
        "Name": "حازم ياسر عبدالحميد نشوان",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "06/09/2012"
    },
    {
        "Number": "8607093",
        "Name": "حسين سامي محمد الزبيدي",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "08/07/2012"
    },
    {
        "Number": "8607155",
        "Name": "زياد محمد علي عبد ربه",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "13/07/2012"
    },
    {
        "Number": "8864918",
        "Name": "زيد محمد يوسف ابو فارس",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "16/04/2012"
    },
    {
        "Number": "8607425",
        "Name": "سعيد اسماعيل سعيد العوضي",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "28/09/2012"
    },
    {
        "Number": "8607675",
        "Name": "سليم محمد سليم الجعفري",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "25/05/2012"
    },
    {
        "Number": "8607497",
        "Name": "شاكر منعم حسن الندر",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "26/08/2012"
    },
    {
        "Number": "8610006",
        "Name": "صقر محمود صقر أبو شاروخ",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "12/07/2012"
    },
    {
        "Number": "8816502",
        "Name": "ضياء حسين محمد الكوز",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "03/04/2012"
    },
    {
        "Number": "8607634",
        "Name": "طه عمر خليل حسين",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "22/03/2012"
    },
    {
        "Number": "8610191",
        "Name": "عبد القادر وليد محمد الحجّار",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "11/03/2012"
    },
    {
        "Number": "8607613",
        "Name": "عدي رامي علي الزبيدي",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "02/11/2012"
    },
    {
        "Number": "8607622",
        "Name": "عمر فيصل عثمان العزازمه",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "15/03/2012"
    },
    {
        "Number": "8690040",
        "Name": "قصي سائد عبدالله القطامي",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "21/11/2012"
    },
    {
        "Number": "8607170",
        "Name": "قصي يوسف خليل العوضات",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "12/11/2012"
    },
    {
        "Number": "8607292",
        "Name": "مؤمن حسين ادم الجبلي",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "18/05/2012"
    },
    {
        "Number": "8607534",
        "Name": "مؤيد طارق مصطفى درويش",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "04/07/2012"
    },
    {
        "Number": "8607468",
        "Name": "ماهر حيدر عثمان العزازمه",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "28/06/2012"
    },
    {
        "Number": "8847712",
        "Name": "محمد أشرف خميس صافي",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "15/11/2008"
    },
    {
        "Number": "8607335",
        "Name": "محمد احمد حسين الشريف",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "11/11/2012"
    },
    {
        "Number": "8607723",
        "Name": "محمد ثائر راتب الاغا",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "19/09/2012"
    },
    {
        "Number": "8758046",
        "Name": "محمد معاذ حسن بدر",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "12/02/2012"
    },
    {
        "Number": "8607226",
        "Name": "محمود احمد ابراهيم ابراهيم",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "13/11/2012"
    },
    {
        "Number": "8607709",
        "Name": "محمود رمزي حسن موسى",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "07/05/2012"
    },
    {
        "Number": "8613912",
        "Name": "محمود عوض خليل ابو ساكوت",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "04/07/2012"
    },
    {
        "Number": "8607314",
        "Name": "معاذ فادي احمد سلامة",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "25/05/2012"
    },
    {
        "Number": "8607404",
        "Name": "وسام فتحي حسن الراعي",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "08/07/2012"
    },
    {
        "Number": "8607547",
        "Name": "يامن محمود غازي معوض",
        "Class": "الصف الرابع",
        "Section": "أ",
        "BirthDate": "03/05/2012"
    },
    {
        "Number": "8525047",
        "Name": "مهند بالله احمد غازي عثمان",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "23/08/2011"
    },
    {
        "Number": "8527984",
        "Name": "ابراهيم رمزي خليل ابو غويله",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "07/01/2011"
    },
    {
        "Number": "8535972",
        "Name": "ابراهيم يحيى ابراهيم الجالوس",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "28/10/2011"
    },
    {
        "Number": "8537699",
        "Name": "احمد ادم احمد ابو طعيمه",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "26/04/2011"
    },
    {
        "Number": "8537607",
        "Name": "احمد اسامة يوسف خريبه",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "05/05/2011"
    },
    {
        "Number": "8525055",
        "Name": "احمد سعيد حرب نوفل",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "19/04/2011"
    },
    {
        "Number": "8525064",
        "Name": "احمد صالح احمد النجيلي",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "23/10/2011"
    },
    {
        "Number": "8538284",
        "Name": "احمد علي حسن ابو طعيمة",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "28/07/2011"
    },
    {
        "Number": "8538364",
        "Name": "احمد لطفي جبر عميره",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "24/04/2011"
    },
    {
        "Number": "8537142",
        "Name": "اسامة خالد احمد المصري",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "23/08/2011"
    },
    {
        "Number": "8537702",
        "Name": "امير رامي احمد سلامة",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "13/03/2011"
    },
    {
        "Number": "8523511",
        "Name": "ايهم محمد راتب جبريل",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "10/05/2011"
    },
    {
        "Number": "8514118",
        "Name": "باسل نائل ابراهيم ابو لحيه",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "19/04/2011"
    },
    {
        "Number": "8525075",
        "Name": "حسام عمر موسى ابو زيد",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "14/03/2011"
    },
    {
        "Number": "8523518",
        "Name": "حمزة عمران حامد طباشه",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "04/04/2009"
    },
    {
        "Number": "8536273",
        "Name": "خالد مهند فضل علي",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "29/04/2011"
    },
    {
        "Number": "8538378",
        "Name": "رياض رامي مصطفى الساعي",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "16/05/2011"
    },
    {
        "Number": "8823944",
        "Name": "رياض محمد شحادة رداد",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "04/12/2011"
    },
    {
        "Number": "8536761",
        "Name": "ريان محمد موسى نافوخ",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "08/04/2011"
    },
    {
        "Number": "8525079",
        "Name": "سامر اسماعيل وصفي عبد ربه",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "27/04/2011"
    },
    {
        "Number": "8525093",
        "Name": "سياف محسن غازي مصطفى",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "18/03/2011"
    },
    {
        "Number": "8525019",
        "Name": "سيف خالد ابراهيم ابو صيام",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "01/12/2011"
    },
    {
        "Number": "8527583",
        "Name": "صهيب عبدالله محمد تيم",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "04/10/2011"
    },
    {
        "Number": "8540353",
        "Name": "عابد عبد الغفور نصر يونس",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "09/05/2011"
    },
    {
        "Number": "8538397",
        "Name": "عاصم علي سليم عبد الوهاب",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "02/12/2011"
    },
    {
        "Number": "8537720",
        "Name": "عبد الرحمن طلال ابراهيم عدي",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "23/08/2011"
    },
    {
        "Number": "8525137",
        "Name": "عبدالرحمن حسين يوسف العشوش",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "13/05/2011"
    },
    {
        "Number": "8536398",
        "Name": "عبدالله حمزة درويش الربعي",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "27/03/2011"
    },
    {
        "Number": "8535977",
        "Name": "عدي عماد رياض ابو عطية",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "29/08/2011"
    },
    {
        "Number": "8676277",
        "Name": "عيسى احمد عيسى محمد",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "05/01/2011"
    },
    {
        "Number": "8816498",
        "Name": "فوزي عامر فوزي عودة",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "17/10/2011"
    },
    {
        "Number": "8537099",
        "Name": "قصي زياد محمد تيلخ",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "31/01/2011"
    },
    {
        "Number": "8523504",
        "Name": "قصي سامر عبدالرحمن صدقة",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "25/10/2011"
    },
    {
        "Number": "8524627",
        "Name": "قصي وائل عقل قنديل",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "20/07/2011"
    },
    {
        "Number": "8537611",
        "Name": "مالك باسم صبري سليم",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "06/07/2011"
    },
    {
        "Number": "8530596",
        "Name": "مجد نبيل ابراهيم نوفل",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "15/01/2011"
    },
    {
        "Number": "8861990",
        "Name": "محمد إبراهيم عبد الجابر الحوراني",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "18/09/2011"
    },
    {
        "Number": "8528000",
        "Name": "محمد ايهاب محمد السمهوري",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "26/12/2011"
    },
    {
        "Number": "8540104",
        "Name": "محمد جمال محمد حسن",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "22/02/2011"
    },
    {
        "Number": "8525038",
        "Name": "محمد خضر محمد السيد",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "23/12/2011"
    },
    {
        "Number": "8537603",
        "Name": "محمد شحادة احمد حمدان",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "17/10/2011"
    },
    {
        "Number": "8525027",
        "Name": "محمد محمود منير العجوري",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "22/10/2011"
    },
    {
        "Number": "8433796",
        "Name": "معتز احمود عبد الرحمن النجيلي",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "21/03/2011"
    },
    {
        "Number": "8538365",
        "Name": "معتز محمد غازي معوّض",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "19/04/2011"
    },
    {
        "Number": "8525045",
        "Name": "وسام فراس يوسف البايض",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "26/10/2011"
    },
    {
        "Number": "8690042",
        "Name": "ياسين عيسى يوسف ابو غلوس",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "31/08/2011"
    },
    {
        "Number": "8522791",
        "Name": "يوسف محمد عمر الزعاتره",
        "Class": "الصف الخامس",
        "Section": "أ",
        "BirthDate": "05/05/2011"
    },
    {
        "Number": "8537719",
        "Name": "سيف الدين يوسف غازي الشرقاوي",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "11/09/2011"
    },
    {
        "Number": "8524628",
        "Name": "نور الدين محمد عدنان شلبايه",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "02/02/2011"
    },
    {
        "Number": "8535962",
        "Name": "ابراهيم سامي شاكر جودة",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "03/03/2011"
    },
    {
        "Number": "8816505",
        "Name": "احمد فراس محمد السقا",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "15/04/2011"
    },
    {
        "Number": "8525050",
        "Name": "احمد مدحت محمد ابو طعيمه",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "06/05/2011"
    },
    {
        "Number": "8527052",
        "Name": "اسامة رافت نجم دحبور",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "08/08/2011"
    },
    {
        "Number": "8516328",
        "Name": "ايهم نمر فؤاد بشير",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "05/01/2011"
    },
    {
        "Number": "8522797",
        "Name": "ايوب بسام ذيب العبسي",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "19/03/2011"
    },
    {
        "Number": "8826304",
        "Name": "بشار عادل محمود السوطري",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "22/10/2011"
    },
    {
        "Number": "8625283",
        "Name": "حمزة حلمي ابراهيم حسن",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "12/06/2011"
    },
    {
        "Number": "8537094",
        "Name": "حمزة رزق محمد ابو طعيمه",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "06/06/2011"
    },
    {
        "Number": "8524674",
        "Name": "ريان حسن جلال ابو عزب",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "22/04/2011"
    },
    {
        "Number": "8524690",
        "Name": "ريان عدنان سليمان الجالوس",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "03/08/2011"
    },
    {
        "Number": "8822967",
        "Name": "زيد اياد سعيد عبد الفتاح",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "18/02/2011"
    },
    {
        "Number": "8517851",
        "Name": "سفيان سلطان محمد العموري",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "09/06/2011"
    },
    {
        "Number": "8537717",
        "Name": "سمير بلال سمير المغربي",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "09/09/2011"
    },
    {
        "Number": "8539631",
        "Name": "صهيب عادل احمد مقبول",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "10/11/2011"
    },
    {
        "Number": "8525116",
        "Name": "عبادة محمد عزيز القطري",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "09/07/2011"
    },
    {
        "Number": "8524853",
        "Name": "عبد الرحمن جابر عبد الخالق ابو عطا الله",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "22/02/2011"
    },
    {
        "Number": "8536364",
        "Name": "عبد الرحمن محمد حامد ابو خاطر",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "15/11/2011"
    },
    {
        "Number": "8821349",
        "Name": "عبد الله عمر محمود القيسي",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "03/08/2011"
    },
    {
        "Number": "8510143",
        "Name": "علي سليمان عبد ابو جويعد",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "01/07/2010"
    },
    {
        "Number": "8538774",
        "Name": "علي معاذ حسن بدر",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "27/01/2011"
    },
    {
        "Number": "8207789",
        "Name": "عمار يوسف طه صوان",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "23/12/2009"
    },
    {
        "Number": "8515464",
        "Name": "عمر حمزة علي عبيد",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "07/08/2011"
    },
    {
        "Number": "8525043",
        "Name": "عمر عبد الباسط صبحي شلبايه",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "18/01/2011"
    },
    {
        "Number": "8427103",
        "Name": "فارس محمد فارس حسين",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "30/08/2010"
    },
    {
        "Number": "8537048",
        "Name": "فيصل محمد فيصل القواسمة",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "08/01/2011"
    },
    {
        "Number": "8523506",
        "Name": "قصي رشيد احمد ابو غويله",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "06/04/2011"
    },
    {
        "Number": "8533845",
        "Name": "قصي رياض مصطفى نوفل",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "20/03/2011"
    },
    {
        "Number": "8744526",
        "Name": "قصي عمران محمود محمد",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "04/08/2011"
    },
    {
        "Number": "8760033",
        "Name": "كرم عمر علي العواودة",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "07/05/2011"
    },
    {
        "Number": "8535946",
        "Name": "ماهر محمد زهير المرزوقي",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "27/11/2011"
    },
    {
        "Number": "8515465",
        "Name": "محمد رافت هشام ملك",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "30/12/2011"
    },
    {
        "Number": "8537162",
        "Name": "محمد زياد خليل تيم",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "16/11/2011"
    },
    {
        "Number": "8539636",
        "Name": "محمد عادل محمد ابو عطيه",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "10/08/2011"
    },
    {
        "Number": "8540101",
        "Name": "محمد علي عزت معروف",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "25/12/2011"
    },
    {
        "Number": "8524819",
        "Name": "محمد عمر محمد بسام حمو",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "27/11/2011"
    },
    {
        "Number": "8764995",
        "Name": "يوسف راشد اسماعيل طربوش",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "21/02/2011"
    },
    {
        "Number": "8524650",
        "Name": "يوسف عمر يوسف ابو نعيم",
        "Class": "الصف الخامس",
        "Section": "ب",
        "BirthDate": "16/02/2011"
    },
    {
        "Number": "8538113",
        "Name": "ابراهيم رائد صالح ابو غنيم",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "05/02/2011"
    },
    {
        "Number": "8522236",
        "Name": "احمد بشار محمد جنكات",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "27/02/2011"
    },
    {
        "Number": "8537703",
        "Name": "احمد قدري كمال محمد فريد",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "13/12/2011"
    },
    {
        "Number": "8537038",
        "Name": "احمد محمد اسماعيل خليل",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "24/12/2011"
    },
    {
        "Number": "8523500",
        "Name": "احمد وليد محمد الحجّار",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "28/02/2011"
    },
    {
        "Number": "8524848",
        "Name": "ادم نافز عبد مصطفى",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "18/07/2011"
    },
    {
        "Number": "8524648",
        "Name": "اسامة محمد اسماعيل طربوش",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "22/03/2011"
    },
    {
        "Number": "8538821",
        "Name": "امير عارف احمد الاسمر",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "22/01/2011"
    },
    {
        "Number": "8615634",
        "Name": "اوس رائد عبد المجيد المحروق",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "14/02/2011"
    },
    {
        "Number": "8524685",
        "Name": "اياد نزيه عبد العزيز الكوز",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "14/01/2011"
    },
    {
        "Number": "8537030",
        "Name": "ايمن رسول مصطفى سمور",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "05/03/2011"
    },
    {
        "Number": "8536226",
        "Name": "ايمن محمد احمد العيشاوي",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "14/12/2011"
    },
    {
        "Number": "8524880",
        "Name": "ايهم احمد اسماعيل طربوش",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "22/10/2011"
    },
    {
        "Number": "8530573",
        "Name": "ايهم يزن سمير البرادعي",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "30/03/2011"
    },
    {
        "Number": "8536233",
        "Name": "بشار ذياب محمود اللحّام",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "20/02/2011"
    },
    {
        "Number": "8524680",
        "Name": "بشير موفق صالح الكوز",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "06/01/2011"
    },
    {
        "Number": "8530551",
        "Name": "حازم عبد العزيز بسام السوطري",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "04/09/2011"
    },
    {
        "Number": "8536158",
        "Name": "حسن بلال حسن الفيومي",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "23/07/2011"
    },
    {
        "Number": "8524875",
        "Name": "حمزة محمد جميل عبد الرحيم",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "05/10/2011"
    },
    {
        "Number": "8536758",
        "Name": "خالد صلاح عبدالرحمن ابو العنين",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "16/02/2011"
    },
    {
        "Number": "8539483",
        "Name": "خليل حمادة خليل الزين",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "08/08/2011"
    },
    {
        "Number": "8530538",
        "Name": "ريان فراس علي ابو خديجه",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "19/12/2011"
    },
    {
        "Number": "8517841",
        "Name": "زيد ابراهيم محمد البيطار",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "08/05/2011"
    },
    {
        "Number": "8525007",
        "Name": "زيد علي محمد عساف",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "30/05/2011"
    },
    {
        "Number": "8539632",
        "Name": "زيد محمد عرب مصلح",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "03/07/2009"
    },
    {
        "Number": "8538107",
        "Name": "عبد الحفيظ خالد عبد الحفيظ مسلم",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "01/05/2011"
    },
    {
        "Number": "8518387",
        "Name": "عبد الرحمن خالد وصفي عبد ربه",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "26/07/2011"
    },
    {
        "Number": "8743166",
        "Name": "عبد الرحمن عباس يوسف يونس",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "13/10/2011"
    },
    {
        "Number": "8537161",
        "Name": "عبدالله اديب احمد خليل",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "19/09/2011"
    },
    {
        "Number": "8525099",
        "Name": "عبدالله زياد محمد احمد",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "06/09/2011"
    },
    {
        "Number": "8524872",
        "Name": "عبدالله يوسف موسى الرفاعي",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "28/12/2011"
    },
    {
        "Number": "8537602",
        "Name": "علي نايف فرحان النجيلي",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "26/02/2011"
    },
    {
        "Number": "8537730",
        "Name": "عمر سامي عبد الرؤوف عمر",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "15/08/2011"
    },
    {
        "Number": "8530543",
        "Name": "عمر محمد عبدالله داود",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "21/05/2011"
    },
    {
        "Number": "8537608",
        "Name": "ليث عماد محمد ابو عنزة",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "30/03/2011"
    },
    {
        "Number": "8537706",
        "Name": "محمد اسماعيل سلمان لافي",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "27/03/2011"
    },
    {
        "Number": "8821088",
        "Name": "محمد اياد نافز علي",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "03/08/2011"
    },
    {
        "Number": "8615636",
        "Name": "محمد سامي عبد الرحيم سلامه",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "25/06/2011"
    },
    {
        "Number": "8832442",
        "Name": "محمد طه محمد فرح ريحان",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "13/06/2011"
    },
    {
        "Number": "8821816",
        "Name": "محمد غسان موسى جوده",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "01/07/2011"
    },
    {
        "Number": "8537109",
        "Name": "محمد محمود اسماعيل عبد الغني",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "13/12/2011"
    },
    {
        "Number": "8527997",
        "Name": "مصطفى عمر سليمان الزعاتره",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "07/07/2011"
    },
    {
        "Number": "8537111",
        "Name": "مهند اسامة علي الفيومي",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "30/01/2011"
    },
    {
        "Number": "8539584",
        "Name": "وسيم عبد الباسط محمد الكوز",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "03/06/2011"
    },
    {
        "Number": "8533847",
        "Name": "يوسف فايز يوسف نوفل",
        "Class": "الصف الخامس",
        "Section": "ج",
        "BirthDate": "18/06/2011"
    },
    {
        "Number": "8535970",
        "Name": "سيف الدين محمود ابراهيم ابو سته",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "20/12/2011"
    },
    {
        "Number": "8537604",
        "Name": "صلاح الدين محمد صلاح الدين اسماعيل",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "09/07/2011"
    },
    {
        "Number": "8524663",
        "Name": "ابراهيم جمعة عبد الفتاح الواوي",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "18/12/2011"
    },
    {
        "Number": "8745528",
        "Name": "ابراهيم ماهر ابراهيم العداربه",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "09/06/2011"
    },
    {
        "Number": "8527991",
        "Name": "احمد صالح عمر محي الدين",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "01/08/2011"
    },
    {
        "Number": "8538380",
        "Name": "احمد نبيل عيد ابو سيف",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "26/01/2010"
    },
    {
        "Number": "8537102",
        "Name": "احمد نبيل محمد داود",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "04/08/2011"
    },
    {
        "Number": "8822954",
        "Name": "اسامة ناصر محمد الزعاتره",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "19/02/2011"
    },
    {
        "Number": "8690041",
        "Name": "اسلام محمد موسى ابو صراره",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "23/12/2011"
    },
    {
        "Number": "8676865",
        "Name": "امير محمود عطا عوض الله",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "10/10/2011"
    },
    {
        "Number": "8530569",
        "Name": "اياد رائد محمد الحسين",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "10/04/2011"
    },
    {
        "Number": "8538814",
        "Name": "ايمن كفاح اكرم صالح",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "18/12/2011"
    },
    {
        "Number": "8537153",
        "Name": "ايهم رائد عبد الحميد ابو عفيفه",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "29/05/2011"
    },
    {
        "Number": "8523505",
        "Name": "جميل احمد جميل عبد الرحيم",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "22/05/2011"
    },
    {
        "Number": "8538382",
        "Name": "حسن احمد عبد المجيد معمّر",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "23/02/2011"
    },
    {
        "Number": "8609201",
        "Name": "خالد عبد الحميد سلامة الخنازرة",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "21/11/2011"
    },
    {
        "Number": "8537169",
        "Name": "خالد لؤي عبد الرحمن الشيخ زيد",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "20/09/2011"
    },
    {
        "Number": "8538383",
        "Name": "رامز علي صالح حجير",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "19/09/2011"
    },
    {
        "Number": "8536237",
        "Name": "ريان محمد عبد الرحيم عويضة",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "31/05/2011"
    },
    {
        "Number": "8539606",
        "Name": "زياد رائد زياد زمزم",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "07/03/2011"
    },
    {
        "Number": "8536368",
        "Name": "زيد يوسف فضل علي",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "30/05/2011"
    },
    {
        "Number": "8538105",
        "Name": "صهيب سامي محمد البريم",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "09/03/2011"
    },
    {
        "Number": "8676263",
        "Name": "عبد الرحمن حمزة رشاد عقل",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "06/12/2011"
    },
    {
        "Number": "8530594",
        "Name": "عبدالله محمود حسن منصور",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "18/05/2011"
    },
    {
        "Number": "8536764",
        "Name": "عبدالله مصطفى عبدالله صالح",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "04/10/2011"
    },
    {
        "Number": "8535950",
        "Name": "علاء خالد حافظ القرّا",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "23/11/2011"
    },
    {
        "Number": "8536244",
        "Name": "علي حيدر عثمان العزازمه",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "02/04/2011"
    },
    {
        "Number": "8823909",
        "Name": "عمر احمد نصر نصر الله",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "03/02/2011"
    },
    {
        "Number": "8536251",
        "Name": "فادي سليم صبحي الجعفري",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "10/07/2011"
    },
    {
        "Number": "8824190",
        "Name": "قصي ابراهيم عبد العزيز الكوز",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "19/11/2011"
    },
    {
        "Number": "8536766",
        "Name": "قصي نضال غازي مصطفى",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "04/08/2011"
    },
    {
        "Number": "8524698",
        "Name": "قيس لؤي حسني الاشرم",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "03/03/2011"
    },
    {
        "Number": "8523507",
        "Name": "كرم محمود موسى علي",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "09/10/2011"
    },
    {
        "Number": "8538351",
        "Name": "محمد رائد يوسف حمدان",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "09/09/2011"
    },
    {
        "Number": "8533858",
        "Name": "محمد عبدالحكيم رشاد المصري",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "06/02/2011"
    },
    {
        "Number": "8533859",
        "Name": "محمد عدي محمد عيد",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "15/10/2010"
    },
    {
        "Number": "8536263",
        "Name": "محمد علاء زياد حسن",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "29/08/2011"
    },
    {
        "Number": "8612901",
        "Name": "محمد علي حسن يونس",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "24/09/2011"
    },
    {
        "Number": "8524843",
        "Name": "محمد مراد صالح علي",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "15/01/2011"
    },
    {
        "Number": "8533851",
        "Name": "معتز مؤيد محمد السمهوري",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "04/07/2011"
    },
    {
        "Number": "8540093",
        "Name": "مهاب احمد يوسف ابو حميد",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "04/02/2011"
    },
    {
        "Number": "8525069",
        "Name": "وسام علاء محمود السمّاك",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "28/01/2011"
    },
    {
        "Number": "8537114",
        "Name": "يوسف بدر محمد زايد",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "06/05/2011"
    },
    {
        "Number": "8524855",
        "Name": "يوسف محمد يوسف شاهين",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "08/12/2011"
    },
    {
        "Number": "8585195",
        "Name": "يوسف محمود يوسف المرازيق",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "06/10/2011"
    },
    {
        "Number": "8525111",
        "Name": "يوسف محمود يوسف صوان",
        "Class": "الصف الخامس",
        "Section": "د",
        "BirthDate": "14/06/2011"
    },
    {
        "Number": "8436167",
        "Name": "زين العابدين محمد جنيدى درويش",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "02/02/2010"
    },
    {
        "Number": "8537892",
        "Name": "زين العابدين محمود منصور ماضي",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "18/04/2008"
    },
    {
        "Number": "8427247",
        "Name": "مجد الدين وليد خالد ابوميدان",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "26/12/2010"
    },
    {
        "Number": "8536269",
        "Name": "احمد علي محمد شحادة",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "28/09/2010"
    },
    {
        "Number": "8445885",
        "Name": "ادم محمد خضر الفيومي",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "22/11/2010"
    },
    {
        "Number": "8494711",
        "Name": "ايوب عبد الله ابراهيم عبد الله",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "08/07/2010"
    },
    {
        "Number": "8438882",
        "Name": "جلال حسن علي القطري",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "13/10/2010"
    },
    {
        "Number": "8429788",
        "Name": "حبيب عامر محمد شحادة",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "30/03/2010"
    },
    {
        "Number": "8425399",
        "Name": "حكم رمضان صبحي القميلي",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "21/09/2010"
    },
    {
        "Number": "8688855",
        "Name": "حمزة بكر جمال الموري",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "06/12/2010"
    },
    {
        "Number": "8816496",
        "Name": "حمزة عدنان جمعة عز",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "20/01/2009"
    },
    {
        "Number": "8420404",
        "Name": "رضوان سيد رضوان العبسي",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "14/09/2010"
    },
    {
        "Number": "8764922",
        "Name": "سمير محمد سمير مرشد",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "20/05/2010"
    },
    {
        "Number": "8427069",
        "Name": "عبادة علاء الدين انور مشعل",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "11/09/2010"
    },
    {
        "Number": "8434876",
        "Name": "عبد الرحمن محمد ابراهيم مصلح",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "14/06/2010"
    },
    {
        "Number": "8428090",
        "Name": "عبدالله انور محمد الكوز",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "20/01/2010"
    },
    {
        "Number": "8429775",
        "Name": "عبدالله موسى يوسف حمدان",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "21/12/2010"
    },
    {
        "Number": "8429796",
        "Name": "عبيدة سعدات احمد جوهر",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "20/05/2010"
    },
    {
        "Number": "8420379",
        "Name": "علي حسن محمد الهتريه",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "23/02/2010"
    },
    {
        "Number": "8428111",
        "Name": "قتيبه محمد خليل الحجوج",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "24/09/2010"
    },
    {
        "Number": "8425338",
        "Name": "لؤي بدر عامر حماد",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "24/10/2010"
    },
    {
        "Number": "8440962",
        "Name": "مؤمن رمضان جاسر ابو حشيش",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "24/08/2010"
    },
    {
        "Number": "8423928",
        "Name": "مؤمن وليد موسى الفيومي",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "15/01/2010"
    },
    {
        "Number": "8625260",
        "Name": "ماجد حلمي ابراهيم حسن",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "03/03/2010"
    },
    {
        "Number": "8434901",
        "Name": "مالك ايمن محمد كعوش",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "22/04/2010"
    },
    {
        "Number": "8425437",
        "Name": "مجد خضر محمد ابو سبيكة",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "20/08/2010"
    },
    {
        "Number": "8682075",
        "Name": "محمد احمد سعيد عبد الفتاح",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "17/01/2010"
    },
    {
        "Number": "8435176",
        "Name": "محمد باسم خليل الشطرات",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "13/01/2010"
    },
    {
        "Number": "8429543",
        "Name": "محمد حاتم شاكر جودة",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "02/05/2010"
    },
    {
        "Number": "8420145",
        "Name": "محمد حمدي عيد حلو",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "19/05/2010"
    },
    {
        "Number": "8439554",
        "Name": "محمد عامر لبيب السموري",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "12/01/2010"
    },
    {
        "Number": "8816494",
        "Name": "محمد عمار محمد الجبلي",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "27/08/2010"
    },
    {
        "Number": "8420246",
        "Name": "محمد مصطفى محمد عديه",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "09/11/2010"
    },
    {
        "Number": "8428145",
        "Name": "محمد نعيم عودة النجيلي",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "05/12/2010"
    },
    {
        "Number": "8435185",
        "Name": "معاذ ابراهيم احمد السيد",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "12/11/2010"
    },
    {
        "Number": "8442630",
        "Name": "معتز يوسف اسماعيل ابو ساكوت",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "17/04/2010"
    },
    {
        "Number": "8442632",
        "Name": "معتصم خالد جميل ابو رجب",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "03/09/2010"
    },
    {
        "Number": "8429784",
        "Name": "نور علاء مطيع دخل الله",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "06/03/2010"
    },
    {
        "Number": "8423920",
        "Name": "نور محمود موسى رمضان",
        "Class": "الصف السادس",
        "Section": "أ",
        "BirthDate": "27/09/2010"
    },
    {
        "Number": "8816500",
        "Name": "إبراهيم خليل محمد حماد",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "24/04/2010"
    },
    {
        "Number": "8437936",
        "Name": "ابراهيم محمد حسن ابو قطام",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "11/11/2010"
    },
    {
        "Number": "8428049",
        "Name": "احمد خالد احمد ابو زهرة",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "31/05/2010"
    },
    {
        "Number": "8749365",
        "Name": "احمد محمد احمد النبراوي",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "17/01/2010"
    },
    {
        "Number": "8440455",
        "Name": "الياس اسماعيل عبد المنعم حمّاد",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "16/08/2010"
    },
    {
        "Number": "8440299",
        "Name": "اوس جعفر صبحي خير الدين",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "02/03/2010"
    },
    {
        "Number": "8441013",
        "Name": "تيسير هشام تيسير حلاوه",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "25/03/2010"
    },
    {
        "Number": "8439538",
        "Name": "حمزة خالد عزيز عبدالله",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "10/03/2010"
    },
    {
        "Number": "8444938",
        "Name": "ركان فوزي عطية الجدع",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "30/09/2010"
    },
    {
        "Number": "8424207",
        "Name": "زيد حمّاد عبد أبو جويعد",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "17/11/2010"
    },
    {
        "Number": "8441704",
        "Name": "سامي عادل احمد مقبول",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "10/06/2010"
    },
    {
        "Number": "8440730",
        "Name": "صبري السيد ممدوح مرشدي سلامة",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "15/01/2010"
    },
    {
        "Number": "8439662",
        "Name": "صهيب نبيل موسى جبران",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "03/04/2010"
    },
    {
        "Number": "8438938",
        "Name": "عادل معين احمد عبيد",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "20/02/2010"
    },
    {
        "Number": "8440961",
        "Name": "عامر فتحي عطا مفتاح",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "10/02/2010"
    },
    {
        "Number": "8429622",
        "Name": "عبد الرحمن اديب احمد خليل",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "28/03/2010"
    },
    {
        "Number": "8436144",
        "Name": "عبد الرحمن نضال رمضان سعاده",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "10/10/2010"
    },
    {
        "Number": "8438909",
        "Name": "عبدالله سلامة محمود العامري",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "28/05/2010"
    },
    {
        "Number": "8441199",
        "Name": "عبيدة تيسير جميل عساف",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "13/07/2010"
    },
    {
        "Number": "8440282",
        "Name": "عريب نصار عادل نصار",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "21/11/2010"
    },
    {
        "Number": "8442633",
        "Name": "عمر ابراهيم اسماعيل ابو ساكوت",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "15/10/2009"
    },
    {
        "Number": "8750935",
        "Name": "عمر جبريل حسين الزبيده",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "29/09/2010"
    },
    {
        "Number": "8439557",
        "Name": "عمر سمير علي الشيخ",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "09/05/2010"
    },
    {
        "Number": "8420160",
        "Name": "عمر عزّت راجح مطاوع",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "18/08/2010"
    },
    {
        "Number": "8434884",
        "Name": "عوني خميس محمود اللحام",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "23/11/2010"
    },
    {
        "Number": "8540407",
        "Name": "قاسم محمد ناصر خليل",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "19/08/2010"
    },
    {
        "Number": "8440294",
        "Name": "كرم صلاح شاهر الكوز",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "03/09/2010"
    },
    {
        "Number": "8440297",
        "Name": "مالك رائد يوسف حمدان",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "07/02/2010"
    },
    {
        "Number": "8427302",
        "Name": "محمد ابراهيم محمود العامري",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "16/05/2010"
    },
    {
        "Number": "8439666",
        "Name": "محمد احمد سمحان علي",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "27/01/2010"
    },
    {
        "Number": "8420461",
        "Name": "محمد جعفر صالح الناطور",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "25/07/2010"
    },
    {
        "Number": "8420167",
        "Name": "محمد عزام يوسف حسن",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "12/06/2010"
    },
    {
        "Number": "8420273",
        "Name": "محمد وائل خليل العبسي",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "13/02/2010"
    },
    {
        "Number": "8445558",
        "Name": "محمود مصطفى محمد جودة",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "10/09/2010"
    },
    {
        "Number": "8445124",
        "Name": "نضال عماد جاد الكريم درويش",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "12/10/2009"
    },
    {
        "Number": "8535550",
        "Name": "وجيه جميل خضر الشاويش",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "05/06/2006"
    },
    {
        "Number": "8435197",
        "Name": "وديع عدي زهير المرزوقي",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "28/11/2010"
    },
    {
        "Number": "8442763",
        "Name": "وسام ممدوح رمضان محمد",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "16/12/2010"
    },
    {
        "Number": "8427049",
        "Name": "يامن اسعد حسين ابو رجب",
        "Class": "الصف السادس",
        "Section": "ب",
        "BirthDate": "31/10/2010"
    },
    {
        "Number": "8442764",
        "Name": "علاء الدين خالد جمال الحاج احمد",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "19/05/2010"
    },
    {
        "Number": "8439519",
        "Name": "احمد ابراهيم حسين الكوز",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "19/06/2010"
    },
    {
        "Number": "8607833",
        "Name": "احمد عثمان احمد محروم",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "22/06/2010"
    },
    {
        "Number": "8438978",
        "Name": "احمد محمود معيوف النمور",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "02/05/2010"
    },
    {
        "Number": "8441108",
        "Name": "ايهم اسماعيل حسين قنديل",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "27/07/2009"
    },
    {
        "Number": "8428100",
        "Name": "حذيفه ابراهيم سعيد الحمادشه",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "28/08/2010"
    },
    {
        "Number": "8442627",
        "Name": "حماده محمد عطية ابو وشاح",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "07/01/2010"
    },
    {
        "Number": "8439536",
        "Name": "حمزة رمضان علي ابو هدروس",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "13/09/2010"
    },
    {
        "Number": "8764717",
        "Name": "ربيع حمودة عيسى برغش",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "16/08/2010"
    },
    {
        "Number": "8441277",
        "Name": "ريان ايمن محمد العموري",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "07/02/2010"
    },
    {
        "Number": "8428098",
        "Name": "صهيب سامر ابراهيم فارس",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "20/05/2010"
    },
    {
        "Number": "8434870",
        "Name": "صهيب عمر فضل الغريسي",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "10/01/2010"
    },
    {
        "Number": "8434871",
        "Name": "ضياء رائد شحدة ابو غنيم",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "12/07/2010"
    },
    {
        "Number": "8420391",
        "Name": "عبد الرحمن زياد اسماعيل عبيد",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "01/04/2010"
    },
    {
        "Number": "8427162",
        "Name": "عبد الرحمن علاء محمد الناطور",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "23/06/2010"
    },
    {
        "Number": "8423869",
        "Name": "عبد الرحمن عمار محمد البسومي",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "24/11/2010"
    },
    {
        "Number": "8442767",
        "Name": "عبد الرحيم عبد الله عبد الرحيم ابو نصيرة",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "25/11/2010"
    },
    {
        "Number": "8432386",
        "Name": "عبدالله محمود اسماعيل محي الدين",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "28/11/2010"
    },
    {
        "Number": "8752745",
        "Name": "عبدالله هاشم ابراهيم محمود",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "21/02/2010"
    },
    {
        "Number": "8429769",
        "Name": "علي علاء صالح ابو غنيم",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "19/03/2010"
    },
    {
        "Number": "8427087",
        "Name": "عيسى رزق موسى الناطور",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "21/01/2010"
    },
    {
        "Number": "8536252",
        "Name": "قصي علاء شعبان الجعفري",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "18/02/2010"
    },
    {
        "Number": "8420193",
        "Name": "مؤمن محمد حسن ابو رضوان",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "04/02/2010"
    },
    {
        "Number": "8444945",
        "Name": "مالك مؤيد محمد السمهوري",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "22/02/2010"
    },
    {
        "Number": "8434902",
        "Name": "مالك محمد يوسف ابو عطية",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "26/12/2010"
    },
    {
        "Number": "8743163",
        "Name": "محمد ابراهيم يوسف موسى",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "14/06/2010"
    },
    {
        "Number": "8441688",
        "Name": "محمد عماد احمد سالم",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "24/06/2010"
    },
    {
        "Number": "8440718",
        "Name": "محمد عماد مسلم الطويل",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "12/01/2010"
    },
    {
        "Number": "8439682",
        "Name": "محمد كايد احمد الحداد",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "21/09/2010"
    },
    {
        "Number": "8427060",
        "Name": "محمد محمود محمد محمد",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "10/03/2010"
    },
    {
        "Number": "8441182",
        "Name": "محمود بلال محمد بيوض",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "11/04/2010"
    },
    {
        "Number": "8441181",
        "Name": "مصطفى محمد عثمان جودة",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "27/09/2010"
    },
    {
        "Number": "8427335",
        "Name": "هاني محمود يحيى الفيومي",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "19/01/2010"
    },
    {
        "Number": "8441164",
        "Name": "يزيد احمد خليل حسين",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "03/09/2010"
    },
    {
        "Number": "8439537",
        "Name": "يزيد اسماعيل محمد الزعاترة",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "03/07/2010"
    },
    {
        "Number": "8440717",
        "Name": "يعقوب عمر سليمان عبدالله",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "28/03/2010"
    },
    {
        "Number": "8435198",
        "Name": "يوسف حسين محمد أنور حوراني",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "15/07/2010"
    },
    {
        "Number": "8435200",
        "Name": "يوسف سمير احمد عبد القادر",
        "Class": "الصف السادس",
        "Section": "ج",
        "BirthDate": "27/02/2010"
    },
    {
        "Number": "8439675",
        "Name": "احمد سعيد علي داوود",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "21/10/2010"
    },
    {
        "Number": "8440303",
        "Name": "احمد محمد خليل التلولي",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "17/12/2010"
    },
    {
        "Number": "8445940",
        "Name": "احمد هيثم محمد نظمي ابو نعمة",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "11/03/2010"
    },
    {
        "Number": "8489965",
        "Name": "احمد وليد داود داود",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "09/03/2010"
    },
    {
        "Number": "8816507",
        "Name": "ادريس عمر علي ناصر",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "20/04/2010"
    },
    {
        "Number": "8437931",
        "Name": "امجد هاني سعيد الكوز",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "06/02/2010"
    },
    {
        "Number": "8426302",
        "Name": "انس وليد مصطفى الحليق",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "28/05/2010"
    },
    {
        "Number": "8426306",
        "Name": "ايهم سمير خليل حسن",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "09/05/2010"
    },
    {
        "Number": "8440721",
        "Name": "جمال جبريل جمال عيد",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "10/09/2010"
    },
    {
        "Number": "8439514",
        "Name": "جمال نادر جمال داود",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "24/07/2010"
    },
    {
        "Number": "8439551",
        "Name": "جواد سائد عطا هادية",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "03/07/2010"
    },
    {
        "Number": "8437910",
        "Name": "حمزة رياض احمد ابو حمد",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "23/11/2010"
    },
    {
        "Number": "8824588",
        "Name": "ريان نضال عبد المجيد الطويل",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "01/04/2010"
    },
    {
        "Number": "8440285",
        "Name": "زيد احمد موسى ابو عيادة",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "23/09/2010"
    },
    {
        "Number": "8617181",
        "Name": "زيد فراس يوسف الكوز",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "25/06/2010"
    },
    {
        "Number": "8536274",
        "Name": "سلطان نائل عبد السلام جبر",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "21/11/2010"
    },
    {
        "Number": "8440468",
        "Name": "صبري محمد صبري شعبان",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "18/08/2010"
    },
    {
        "Number": "8423848",
        "Name": "عاصم رامز يوسف ابو حميد",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "01/01/2010"
    },
    {
        "Number": "8442624",
        "Name": "عبادة عمر محمود مسلم",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "25/12/2010"
    },
    {
        "Number": "8442619",
        "Name": "عبد الرحمن صالح عطا النجيلي",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "11/12/2010"
    },
    {
        "Number": "8438937",
        "Name": "عبد الرحمن لؤي عبد الرحمن الشيخ زيد",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "05/01/2010"
    },
    {
        "Number": "8441207",
        "Name": "عبد الرحمن مراد رشيد رداد",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "08/07/2010"
    },
    {
        "Number": "8428066",
        "Name": "عبد الرحمن ناصر محمود خليل",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "08/12/2009"
    },
    {
        "Number": "8433773",
        "Name": "عبدالله يونس موسى الكوز",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "13/08/2010"
    },
    {
        "Number": "8429615",
        "Name": "عمار محمد حمّاد ابو صلخد",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "17/01/2010"
    },
    {
        "Number": "8439547",
        "Name": "عمر وليد عبد الرحمن ابو العينين",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "06/05/2010"
    },
    {
        "Number": "8441030",
        "Name": "قصي خضر مثقال طريش",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "19/09/2010"
    },
    {
        "Number": "8434888",
        "Name": "قصي يوسف محمد العمرين",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "04/12/2010"
    },
    {
        "Number": "8427140",
        "Name": "قيس بسام احمد النجيلي",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "27/01/2010"
    },
    {
        "Number": "8442760",
        "Name": "مؤمن موسى مفلح البداوي",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "19/01/2010"
    },
    {
        "Number": "8428095",
        "Name": "مالك طارق محمد مسلم",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "09/09/2010"
    },
    {
        "Number": "8439534",
        "Name": "مالك عيسى محمد مصطفى",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "12/01/2010"
    },
    {
        "Number": "8437900",
        "Name": "محمد علاء ابراهيم ابو عمر",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "12/04/2010"
    },
    {
        "Number": "8414610",
        "Name": "محمد لؤي علي الشيخ",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "25/02/2010"
    },
    {
        "Number": "8420410",
        "Name": "محمد منذر مصباح عمرو",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "01/12/2010"
    },
    {
        "Number": "8435181",
        "Name": "محمود شادي محمد الزبيدي",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "23/07/2010"
    },
    {
        "Number": "8439553",
        "Name": "محمود محمد حسن العداربه",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "13/10/2010"
    },
    {
        "Number": "8438830",
        "Name": "مراد رامي مصطفى الساعي",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "13/01/2010"
    },
    {
        "Number": "8440459",
        "Name": "معتز ابراهيم خليل ابو مكسر",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "01/11/2010"
    },
    {
        "Number": "8427190",
        "Name": "مهند سليمان احمد ابو ساكوت",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "02/10/2010"
    },
    {
        "Number": "8439672",
        "Name": "يزيد احمد محمد مسلم",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "16/07/2010"
    },
    {
        "Number": "8420429",
        "Name": "يوسف محمد فايز صالح",
        "Class": "الصف السادس",
        "Section": "د",
        "BirthDate": "02/06/2010"
    },
    {
        "Number": "8743125",
        "Name": "زين العابدين مهند علي عبد النبي",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "12/04/2010"
    },
    {
        "Number": "8439659",
        "Name": "نور الدين احمد طلال الحلو",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "14/04/2010"
    },
    {
        "Number": "8418062",
        "Name": "أيهم جهاد محمد عشّا",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "22/04/2010"
    },
    {
        "Number": "8427181",
        "Name": "اشرف علاء محمود صالح",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "02/01/2010"
    },
    {
        "Number": "8426295",
        "Name": "امير عزيز عبد الرحمن يعقوب",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "20/08/2010"
    },
    {
        "Number": "8440424",
        "Name": "ايسر ابراهيم مسعد رضوان",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "15/02/2010"
    },
    {
        "Number": "8441018",
        "Name": "ايهم محمد جميل ابو رجب",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "05/04/2010"
    },
    {
        "Number": "8441710",
        "Name": "جودي رمزي جودي النجار",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "07/04/2010"
    },
    {
        "Number": "8426920",
        "Name": "حاتم زيد موسى الجدع",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "02/05/2010"
    },
    {
        "Number": "8425396",
        "Name": "حسن علي حسن ابو سعده",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "10/04/2010"
    },
    {
        "Number": "8429553",
        "Name": "زهدي سيف الله زهدي الزبط",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "16/03/2010"
    },
    {
        "Number": "8420202",
        "Name": "زياد خالد محمد حماد",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "27/10/2010"
    },
    {
        "Number": "8610010",
        "Name": "زيد خليل سليمان عبدالله",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "31/05/2010"
    },
    {
        "Number": "8428143",
        "Name": "زيد محمد صبحي عبيد",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "04/07/2010"
    },
    {
        "Number": "8445110",
        "Name": "زين عبد الناصر احمد البسيوني",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "02/08/2010"
    },
    {
        "Number": "8816504",
        "Name": "سعيد نضال سعيد ابو سعده",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "30/07/2010"
    },
    {
        "Number": "8441019",
        "Name": "صابر اسد علي القزعه",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "22/05/2010"
    },
    {
        "Number": "8420260",
        "Name": "ضياء قاسم محمود النجيلي",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "20/05/2010"
    },
    {
        "Number": "8434874",
        "Name": "عبد الرحمن تيسير خالد عبيد",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "10/01/2010"
    },
    {
        "Number": "8427267",
        "Name": "عبد الرحمن محمد يوسف حسن",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "22/12/2010"
    },
    {
        "Number": "8439522",
        "Name": "عبد الرحمن محمد يوسف حمدان",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "05/02/2010"
    },
    {
        "Number": "8428074",
        "Name": "عبدالله محمد فايز وشاح",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "22/03/2010"
    },
    {
        "Number": "8433916",
        "Name": "عدنان خالد سلمان السواحلة",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "15/05/2010"
    },
    {
        "Number": "8420230",
        "Name": "عدنان يوسف سبتي الدنح",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "01/06/2010"
    },
    {
        "Number": "8440292",
        "Name": "عدي عماد حسن عقل",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "04/10/2010"
    },
    {
        "Number": "8425135",
        "Name": "فارس احمد يوسف ابو فارس",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "03/08/2010"
    },
    {
        "Number": "8441691",
        "Name": "فيصل ابراهيم غازي الزعبي",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "19/11/2010"
    },
    {
        "Number": "8427122",
        "Name": "قصي رائد عثمان جودة",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "20/08/2010"
    },
    {
        "Number": "8749380",
        "Name": "كرم حازم محمود ابو سعده",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "30/10/2010"
    },
    {
        "Number": "8441197",
        "Name": "مالك خالد علي مهيزع",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "06/12/2010"
    },
    {
        "Number": "8420320",
        "Name": "مالك فخري شحادة عياده",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "02/06/2010"
    },
    {
        "Number": "8540371",
        "Name": "محمد ابراهيم فياض الطلاع",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "12/04/2010"
    },
    {
        "Number": "8762304",
        "Name": "محمد ايمن فتحي الصالح",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "26/02/2010"
    },
    {
        "Number": "8440434",
        "Name": "محمد ايمن محمد عيسى",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "08/11/2010"
    },
    {
        "Number": "8428057",
        "Name": "محمد طارق محمد غيث",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "17/12/2010"
    },
    {
        "Number": "8437927",
        "Name": "محمد فادي عطية الجدع",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "03/09/2010"
    },
    {
        "Number": "8447306",
        "Name": "محمود حبيب الله محمود ابوعنزة",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "16/07/2010"
    },
    {
        "Number": "8445209",
        "Name": "معتصم محمد عبدالله الطفيحات",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "07/04/2010"
    },
    {
        "Number": "8441173",
        "Name": "موسى علاء موسى الدريملي",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "22/02/2010"
    },
    {
        "Number": "8437906",
        "Name": "وحيد محمد وحيد السيد",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "21/03/2010"
    },
    {
        "Number": "8432345",
        "Name": "وسيم محمد عبدالله ابو ساكوت",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "15/01/2010"
    },
    {
        "Number": "8441163",
        "Name": "يزيد محمد زكي السحوي",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "15/03/2010"
    },
    {
        "Number": "8207088",
        "Name": "يوسف حسان محمد ابو درويش",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "16/04/2009"
    },
    {
        "Number": "8423884",
        "Name": "يوسف رامي نعيم رداد",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "31/08/2010"
    },
    {
        "Number": "8441159",
        "Name": "يوسف نضال موسى جبران",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "13/09/2010"
    },
    {
        "Number": "8440728",
        "Name": "يوسف نضال يوسف الزبيدي",
        "Class": "الصف السادس",
        "Section": "هـ",
        "BirthDate": "20/05/2010"
    },
    {
        "Number": "8441084",
        "Name": "ابراهيم حمادة فوزي عرابي",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "30/03/2009"
    },
    {
        "Number": "8191091",
        "Name": "احمد ابراهيم عبد الله ابو ريه",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "16/08/2009"
    },
    {
        "Number": "8442310",
        "Name": "احمد عبدالله احمد مسلم",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "31/03/2009"
    },
    {
        "Number": "8680882",
        "Name": "احمد محمد احمد ابو زيتون",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "18/03/2009"
    },
    {
        "Number": "8207140",
        "Name": "احمد محمد جمعه جودة",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "30/09/2009"
    },
    {
        "Number": "8207581",
        "Name": "احمد موسى جهاد حلو",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "22/10/2009"
    },
    {
        "Number": "8206698",
        "Name": "احمد ناصر احمد سليم",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "19/07/2009"
    },
    {
        "Number": "8692835",
        "Name": "ادم أشرف احمد الواوي",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "25/12/2009"
    },
    {
        "Number": "8207150",
        "Name": "ادم فراس علي ابوخديجة",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "29/08/2009"
    },
    {
        "Number": "8529427",
        "Name": "اشرف احمد محفوظ احمد البغدادي",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "22/11/2009"
    },
    {
        "Number": "8681358",
        "Name": "المغيره عيسى يوسف ابو غلوس",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "22/10/2009"
    },
    {
        "Number": "8207600",
        "Name": "انس علاء ابراهيم عبدالله",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "31/08/2009"
    },
    {
        "Number": "8207601",
        "Name": "انس محمد احمد الحايك",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "04/07/2009"
    },
    {
        "Number": "8206736",
        "Name": "ايهم محمود محمد التوتنجي",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "22/01/2009"
    },
    {
        "Number": "8206756",
        "Name": "حازم رياض يوسف علي",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "05/09/2009"
    },
    {
        "Number": "8536322",
        "Name": "حمزة نائل عبد السلام جبر",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "27/03/2009"
    },
    {
        "Number": "8191252",
        "Name": "ربيع ايمن عبد الفتاح المبروك",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "03/01/2009"
    },
    {
        "Number": "8743159",
        "Name": "ريان فراس نعمان بدير",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "09/05/2009"
    },
    {
        "Number": "8207241",
        "Name": "ريان هاني عزت الدميسي",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "10/05/2009"
    },
    {
        "Number": "8207688",
        "Name": "سامي محمد ابراهيم الغوراني",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "09/12/2009"
    },
    {
        "Number": "8540415",
        "Name": "سلطان فراس مصطفى الهيصيص",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "17/04/2009"
    },
    {
        "Number": "8816495",
        "Name": "سليم احمد سليم سالم",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "16/09/2009"
    },
    {
        "Number": "8448921",
        "Name": "عبد الرحمن محمد خليل الدميسي",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "13/11/2009"
    },
    {
        "Number": "8207742",
        "Name": "عبدالله احمد ابراهيم حموده",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "04/11/2009"
    },
    {
        "Number": "8206857",
        "Name": "عبدالله احمد عبدالله البداوي",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "12/09/2009"
    },
    {
        "Number": "8206860",
        "Name": "عبدالله علي سليم عبد الوهاب",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "19/09/2009"
    },
    {
        "Number": "8206868",
        "Name": "عدي رمزي ابراهيم ابو عامر",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "08/02/2009"
    },
    {
        "Number": "8682325",
        "Name": "علي محمد علي صيدم",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "11/01/2009"
    },
    {
        "Number": "8207800",
        "Name": "عمر فادي احمد سلامة",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "08/10/2009"
    },
    {
        "Number": "8206898",
        "Name": "عيسى احمد محمد محمد",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "19/09/2009"
    },
    {
        "Number": "8207816",
        "Name": "فراس محمود شحادة ابو سنان",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "26/05/2009"
    },
    {
        "Number": "8206916",
        "Name": "قيس عيسى جهاد الحلو",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "29/11/2009"
    },
    {
        "Number": "8206966",
        "Name": "محمد اسعد صالح اسماعيل",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "04/04/2009"
    },
    {
        "Number": "8540015",
        "Name": "محمد عبد الرحمن عطا خالد",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "21/11/2009"
    },
    {
        "Number": "8762525",
        "Name": "محمد عبدالله محمد جبريل",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "14/09/2009"
    },
    {
        "Number": "8207464",
        "Name": "محمود رائد احمد البسيوني",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "21/01/2009"
    },
    {
        "Number": "8207935",
        "Name": "محمود هاني موسى ابو العطا",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "20/11/2009"
    },
    {
        "Number": "8207478",
        "Name": "مصطفى محمود ابراهيم سليمان",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "15/09/2008"
    },
    {
        "Number": "8207045",
        "Name": "معتصم خالد جمال عقل",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "02/03/2009"
    },
    {
        "Number": "8207961",
        "Name": "نبيل ابراهيم نبيل وشاح",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "29/11/2009"
    },
    {
        "Number": "8536373",
        "Name": "وليد ايمن سعيد دمنهوري",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "09/05/2009"
    },
    {
        "Number": "8207077",
        "Name": "يزن بلال موسى وشاح",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "14/02/2009"
    },
    {
        "Number": "8207081",
        "Name": "يمان عامر سمير عثمان",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "04/11/2009"
    },
    {
        "Number": "8207092",
        "Name": "يوسف سامي عيسى حمو",
        "Class": "الصف السابع",
        "Section": "أ",
        "BirthDate": "14/08/2009"
    },
    {
        "Number": "8206658",
        "Name": "ابراهيم حسين جبر الناطور",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "02/03/2009"
    },
    {
        "Number": "8207552",
        "Name": "ابراهيم صلاح احمد العصافير",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "22/11/2009"
    },
    {
        "Number": "8681352",
        "Name": "احمد عادل راغب ذيب",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "24/03/2009"
    },
    {
        "Number": "8206683",
        "Name": "احمد عودة ادهيّش ابو يحيى",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "07/06/2009"
    },
    {
        "Number": "8751419",
        "Name": "احمد هشام احمد النبراوي",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "25/08/2009"
    },
    {
        "Number": "8207589",
        "Name": "اسامة نعيم عمر رصرص",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "18/06/2009"
    },
    {
        "Number": "8206717",
        "Name": "اسلام مبارك محمد شتات",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "26/11/2009"
    },
    {
        "Number": "8692062",
        "Name": "انس رافت نصر نصرالله",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "21/11/2009"
    },
    {
        "Number": "8207605",
        "Name": "ايمن مأمون محمد عفانة",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "01/06/2009"
    },
    {
        "Number": "8207612",
        "Name": "ايهم عماد محمود الجبالي",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "08/06/2009"
    },
    {
        "Number": "8207613",
        "Name": "ايهم فؤاد محمد ابو سالم",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "15/09/2009"
    },
    {
        "Number": "8651632",
        "Name": "بلال نائل محمد عليان عبد القادر",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "04/09/2009"
    },
    {
        "Number": "8684270",
        "Name": "حبيب علي حافظ ابو جامع",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "28/09/2009"
    },
    {
        "Number": "8207638",
        "Name": "حسان عماد جمعة دحبور",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "22/03/2009"
    },
    {
        "Number": "8207639",
        "Name": "حسن احمد حسن وشاح",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "30/08/2009"
    },
    {
        "Number": "8443701",
        "Name": "حسن معاذ حسن بدر",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "04/03/2009"
    },
    {
        "Number": "8652189",
        "Name": "حمزة عمر محمد بسام حمو",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "19/03/2009"
    },
    {
        "Number": "8206779",
        "Name": "خالد علي سامي محفوظ",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "18/05/2009"
    },
    {
        "Number": "8206802",
        "Name": "سامي بكر سامي وشاح",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "23/04/2009"
    },
    {
        "Number": "8207274",
        "Name": "عبادة محمد عبدالله داود",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "01/09/2009"
    },
    {
        "Number": "8207768",
        "Name": "عدي شادي احمد الجراوين",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "29/08/2009"
    },
    {
        "Number": "8816509",
        "Name": "علي عمر عطا الله النواجحة",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "14/01/2009"
    },
    {
        "Number": "8207785",
        "Name": "علي محمد علي بداوي",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "14/07/2009"
    },
    {
        "Number": "8206902",
        "Name": "غيث محمد يوسف العماوي",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "18/06/2009"
    },
    {
        "Number": "8206917",
        "Name": "كاسم محمد معد رشيد عبيد",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "01/07/2009"
    },
    {
        "Number": "8681399",
        "Name": "مالك سائد عبدالله القطامي",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "30/03/2009"
    },
    {
        "Number": "8206952",
        "Name": "مجد ماجد عبدالفتاح البسيوني",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "12/03/2009"
    },
    {
        "Number": "8206977",
        "Name": "محمد خالد موسى ابو عياده",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "02/04/2009"
    },
    {
        "Number": "8206986",
        "Name": "محمد سامح سعيد سالم",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "09/08/2009"
    },
    {
        "Number": "8207414",
        "Name": "محمد سليمان احمد جمعه",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "08/04/2009"
    },
    {
        "Number": "8206990",
        "Name": "محمد عامر احمد فايد",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "20/02/2009"
    },
    {
        "Number": "8688577",
        "Name": "محمد محمود فرحان المساعيد",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "13/09/2009"
    },
    {
        "Number": "8207013",
        "Name": "محمد موسى احمد عيد",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "07/07/2009"
    },
    {
        "Number": "8207453",
        "Name": "محمد هاني شاكر جودة",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "10/06/2009"
    },
    {
        "Number": "8207923",
        "Name": "محمود احمد حامد البداوي",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "07/08/2007"
    },
    {
        "Number": "8207463",
        "Name": "محمود خضر محمد ابوسبيكة",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "16/02/2009"
    },
    {
        "Number": "8207032",
        "Name": "مصطفى منصور غازي درويش",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "31/03/2009"
    },
    {
        "Number": "8207042",
        "Name": "معتز محمد يوسف عزام",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "01/08/2009"
    },
    {
        "Number": "8193172",
        "Name": "يزن علاء الدين انور مشعل",
        "Class": "الصف السابع",
        "Section": "ب",
        "BirthDate": "04/02/2009"
    },
    {
        "Number": "8260708",
        "Name": "سيف الدين خالد عبد الفتاح الحلو",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "09/05/2009"
    },
    {
        "Number": "8207044",
        "Name": "معتصم بالله سلطان محمد العموري",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "26/05/2009"
    },
    {
        "Number": "8688568",
        "Name": "أيهم ناصر محمد الزعاتره",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "19/02/2009"
    },
    {
        "Number": "8206663",
        "Name": "ابراهيم محمد عبد الحميد نشوان",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "23/07/2009"
    },
    {
        "Number": "8206671",
        "Name": "احمد جبرين سالم حجاج",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "26/03/2009"
    },
    {
        "Number": "8206692",
        "Name": "احمد محمد عبد العزيز عطيه",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "25/01/2009"
    },
    {
        "Number": "8207163",
        "Name": "امير خالد حسن كنعان الواوي",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "02/01/2009"
    },
    {
        "Number": "8206729",
        "Name": "ايسر كايد عودة النجيلي",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "31/08/2009"
    },
    {
        "Number": "8206748",
        "Name": "ثائر ابراهيم محمد عبيد",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "10/08/2009"
    },
    {
        "Number": "8207653",
        "Name": "حمزة علاء الدين محمد علي",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "07/11/2009"
    },
    {
        "Number": "8207662",
        "Name": "خالد محمد احمد اسمران",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "04/06/2009"
    },
    {
        "Number": "8207674",
        "Name": "راكان بشير احمد الخطيب",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "11/12/2009"
    },
    {
        "Number": "8607530",
        "Name": "ريان باسم محمد المحروق",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "15/05/2009"
    },
    {
        "Number": "8207680",
        "Name": "زيد طارق زياد الجعفري",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "25/07/2009"
    },
    {
        "Number": "8444951",
        "Name": "صهيب محمود هدى القطامي",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "30/12/2009"
    },
    {
        "Number": "8207273",
        "Name": "عادل محمود يونس حسين",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "07/05/2009"
    },
    {
        "Number": "8652190",
        "Name": "عبادة أحمد موسى العقايلة",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "15/10/2009"
    },
    {
        "Number": "8681383",
        "Name": "عبد الرحمن ابراهيم عبد الرحمن قنديل",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "04/05/2009"
    },
    {
        "Number": "8206838",
        "Name": "عبد الرحمن امين فرحان النجيلي",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "17/07/2009"
    },
    {
        "Number": "8762529",
        "Name": "عبد العزيز عبد الهادي محمود الزعاتره",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "03/07/2009"
    },
    {
        "Number": "8444915",
        "Name": "عبدالله محمد راتب جبريل",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "15/11/2009"
    },
    {
        "Number": "8681388",
        "Name": "عمر مرعي ابراهيم باكير",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "01/08/2008"
    },
    {
        "Number": "8191438",
        "Name": "عمرو احمد محمد التوتنجي",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "22/01/2009"
    },
    {
        "Number": "8207356",
        "Name": "قصي احمد اسماعيل ابوطربوش",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "30/07/2009"
    },
    {
        "Number": "8207378",
        "Name": "مالك محمود عبدالكريم البنا",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "15/05/2009"
    },
    {
        "Number": "8206953",
        "Name": "مجدي عامر رشيد رشيد",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "17/06/2009"
    },
    {
        "Number": "8207849",
        "Name": "محمد أشرف حسين قنديل",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "27/09/2009"
    },
    {
        "Number": "8207840",
        "Name": "محمد ابراهيم اسماعيل كتكت",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "13/05/2009"
    },
    {
        "Number": "8207870",
        "Name": "محمد خالد محمد اللدّاوي",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "20/09/2009"
    },
    {
        "Number": "8206992",
        "Name": "محمد عبد الكريم سليمان صقر",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "25/04/2009"
    },
    {
        "Number": "8206993",
        "Name": "محمد عصام احمد البنا",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "07/01/2009"
    },
    {
        "Number": "8207002",
        "Name": "محمد فرج احمد اسمران",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "20/08/2009"
    },
    {
        "Number": "8207440",
        "Name": "محمد محمد جمال جروان",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "17/05/2009"
    },
    {
        "Number": "8541884",
        "Name": "محمد نضال جمعة مبارك",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "15/03/2009"
    },
    {
        "Number": "8207039",
        "Name": "معتز عبد الجبار محيسن القريشي",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "09/04/2009"
    },
    {
        "Number": "8207497",
        "Name": "مومن محمد عمر الزعاترة",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "27/09/2009"
    },
    {
        "Number": "8207507",
        "Name": "وديع اشرف عبدالفتاح الواوي",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "13/02/2009"
    },
    {
        "Number": "8207976",
        "Name": "وديع رمزي مروان طنطاوي",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "30/12/2009"
    },
    {
        "Number": "8207990",
        "Name": "يحيى ابراهيم اسماعيل كتكت",
        "Class": "الصف السابع",
        "Section": "ج",
        "BirthDate": "25/05/2007"
    },
    {
        "Number": "8206809",
        "Name": "سيف الدين جهاد مطاوع مطاوع",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "15/04/2009"
    },
    {
        "Number": "8206812",
        "Name": "شمس الدين محمد شاويش شاويش",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "22/06/2009"
    },
    {
        "Number": "8823913",
        "Name": "عز الدين خميس عبد الرزاق خميس",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "29/10/2009"
    },
    {
        "Number": "8206657",
        "Name": "ابراهيم احمد محمد النبراوي",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "14/12/2008"
    },
    {
        "Number": "8206664",
        "Name": "ابراهيم محمود حسن معروف",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "15/10/2009"
    },
    {
        "Number": "8441085",
        "Name": "احمد عماد محمد أبو السعود",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "29/08/2009"
    },
    {
        "Number": "8835060",
        "Name": "احمد غانم ايوب مصطفى",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "08/02/2009"
    },
    {
        "Number": "8206694",
        "Name": "احمد محمد يوسف عشّا",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "22/06/2009"
    },
    {
        "Number": "8207592",
        "Name": "اسلام امين خالد مقبل",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "12/02/2008"
    },
    {
        "Number": "8687972",
        "Name": "اياد عمران محمود شحادة",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "21/10/2009"
    },
    {
        "Number": "8206776",
        "Name": "حمزة نضال ابراهيم ابو يحيى",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "09/03/2009"
    },
    {
        "Number": "8207225",
        "Name": "خطاب رائد علي الاصفر",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "23/11/2009"
    },
    {
        "Number": "8411201",
        "Name": "زيد محمد عبدالله الزعاترة",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "25/11/2009"
    },
    {
        "Number": "8751604",
        "Name": "سالم عمر سيد الكوز",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "29/05/2009"
    },
    {
        "Number": "8206801",
        "Name": "سام موسى جودة البنا",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "04/05/2009"
    },
    {
        "Number": "8207703",
        "Name": "صلاح عامر عبد الكريم الذراعي",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "30/05/2009"
    },
    {
        "Number": "8206818",
        "Name": "صهيب نبيل عيد ابو سيف",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "21/01/2007"
    },
    {
        "Number": "8207271",
        "Name": "طارق ياسر عبدالرحمن عبدالجليل",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "17/09/2009"
    },
    {
        "Number": "8206828",
        "Name": "عبد الرحمن باسم محمود خليل",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "23/09/2009"
    },
    {
        "Number": "8206851",
        "Name": "عبد الرحمن وليد عزيز القطري",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "13/08/2007"
    },
    {
        "Number": "8444919",
        "Name": "عبدالله فؤاد احمد الزبيدي",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "15/02/2009"
    },
    {
        "Number": "8207310",
        "Name": "عبدالهادي محمد جودت ابوقرص",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "19/10/2009"
    },
    {
        "Number": "8206889",
        "Name": "عمر عبد الكريم عوده ابو صعيليك",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "31/10/2008"
    },
    {
        "Number": "8207337",
        "Name": "عمر محمود احمد حمدان",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "20/10/2009"
    },
    {
        "Number": "8206894",
        "Name": "عمر هاشم علي علي",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "04/09/2009"
    },
    {
        "Number": "8764913",
        "Name": "محمد اسحق محمد عيسى",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "15/03/2009"
    },
    {
        "Number": "8606956",
        "Name": "محمد خضر شحادة عجوري",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "18/05/2009"
    },
    {
        "Number": "8207412",
        "Name": "محمد رامي عبدالحميد النيص",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "12/03/2009"
    },
    {
        "Number": "8206988",
        "Name": "محمد عادل محمد المدهون",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "16/02/2009"
    },
    {
        "Number": "8411598",
        "Name": "محمد عبد الفتاح لطفي حسن",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "04/10/2009"
    },
    {
        "Number": "8207894",
        "Name": "محمد عبدالله محمد الفضولي",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "21/07/2009"
    },
    {
        "Number": "8609426",
        "Name": "محمد عماد عبدالله الكوز",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "10/10/2009"
    },
    {
        "Number": "8206999",
        "Name": "محمد عمر غازي ابو سويلم",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "30/05/2008"
    },
    {
        "Number": "8207451",
        "Name": "محمد نضال عبدالرحمن ابوزيد",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "07/04/2009"
    },
    {
        "Number": "8207023",
        "Name": "محمود ابراهيم عبد القادر دغمش",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "08/03/2009"
    },
    {
        "Number": "8207929",
        "Name": "محمود سليم محمد عليق",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "18/06/2009"
    },
    {
        "Number": "8441088",
        "Name": "محمود محمد اسماعيل الكوز",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "07/11/2009"
    },
    {
        "Number": "8847707",
        "Name": "وديع أشرف خميس صافي",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "16/02/2006"
    },
    {
        "Number": "8207515",
        "Name": "وصفي مروان وصفي البسومي",
        "Class": "الصف السابع",
        "Section": "د",
        "BirthDate": "29/06/2009"
    },
    {
        "Number": "8207774",
        "Name": "عز الدين جمال امين العوضي",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "10/07/2009"
    },
    {
        "Number": "8207109",
        "Name": "ابراهيم عامر صبحي القميلي",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "28/12/2009"
    },
    {
        "Number": "8207131",
        "Name": "احمد عصام روحي جمعة",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "24/07/2009"
    },
    {
        "Number": "8682077",
        "Name": "احمد مراد موسى أبو الحاج",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "26/08/2009"
    },
    {
        "Number": "8823321",
        "Name": "احمد نضال محمد مصلح",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "21/01/2009"
    },
    {
        "Number": "8206702",
        "Name": "احمد هاشم سعيد ابو جنينه",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "16/08/2009"
    },
    {
        "Number": "8207153",
        "Name": "اسلام احمد عربي عموري",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "24/03/2009"
    },
    {
        "Number": "8206713",
        "Name": "اسلام احمد محمد عبدالقادر",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "15/04/2009"
    },
    {
        "Number": "8207179",
        "Name": "ايهم فادي يوسف اسماعيل",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "04/08/2009"
    },
    {
        "Number": "8439676",
        "Name": "بلال عمر محمود عشا",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "15/05/2009"
    },
    {
        "Number": "8207193",
        "Name": "جمال خميس جمال صافي",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "20/04/2009"
    },
    {
        "Number": "8207238",
        "Name": "ريان شادي محمد خليل",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "01/08/2009"
    },
    {
        "Number": "8606582",
        "Name": "زيد عمار موسى الهواري",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "03/09/2009"
    },
    {
        "Number": "8206815",
        "Name": "صبري عبد الرحمن صبري حمودة",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "19/04/2009"
    },
    {
        "Number": "8206839",
        "Name": "عبد الرحمن انيس عطية النجيلي",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "03/08/2009"
    },
    {
        "Number": "8206832",
        "Name": "عبد الرحمن هاني اسماعيل محيسن",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "29/04/2009"
    },
    {
        "Number": "8207322",
        "Name": "علي رائد علي الاصفر",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "03/01/2009"
    },
    {
        "Number": "8207331",
        "Name": "عمار محمود عطية النجيلي",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "21/12/2009"
    },
    {
        "Number": "8448035",
        "Name": "عمر خالد عبد العزيز الغوانمة",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "19/12/2009"
    },
    {
        "Number": "8207350",
        "Name": "فارس فراس حمدان العربيد",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "27/12/2009"
    },
    {
        "Number": "8448917",
        "Name": "ليث ابراهيم سليمان خليل",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "26/01/2009"
    },
    {
        "Number": "8206932",
        "Name": "مؤمن محمود عبد بركه",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "13/08/2009"
    },
    {
        "Number": "8206933",
        "Name": "مؤمن محمود غازي درويش",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "14/11/2009"
    },
    {
        "Number": "8207498",
        "Name": "مؤمن يوسف عبداللطيف ابوصيام",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "25/11/2009"
    },
    {
        "Number": "8207850",
        "Name": "محمد أشرف عواد محمد ابو عزب",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "29/12/2009"
    },
    {
        "Number": "8207386",
        "Name": "محمد احمد زهدي ابوزاكية",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "27/03/2009"
    },
    {
        "Number": "8536753",
        "Name": "محمد اكرم موسى ابو الحاج",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "02/03/2009"
    },
    {
        "Number": "8207866",
        "Name": "محمد حسين محمد عبدالله",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "09/09/2008"
    },
    {
        "Number": "8207880",
        "Name": "محمد رمزي حسن موسى",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "16/02/2009"
    },
    {
        "Number": "8207423",
        "Name": "محمد عادل عيسى بوادي",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "10/10/2009"
    },
    {
        "Number": "8206998",
        "Name": "محمد عماد عمر ابو العنين",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "15/06/2009"
    },
    {
        "Number": "8751409",
        "Name": "محمد عماد محمد ابو عنزه",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "15/01/2009"
    },
    {
        "Number": "8207003",
        "Name": "محمد فرج شحادة محفوظ",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "22/11/2009"
    },
    {
        "Number": "8824249",
        "Name": "محمود اياد جمعة مصلح",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "19/02/2009"
    },
    {
        "Number": "8207462",
        "Name": "محمود جلال علي عبدالواحد",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "10/12/2008"
    },
    {
        "Number": "8764716",
        "Name": "وديع حمودة عيسى برغش",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "18/07/2009"
    },
    {
        "Number": "8207080",
        "Name": "يزيد نضال خالد عطا الله",
        "Class": "الصف السابع",
        "Section": "هـ",
        "BirthDate": "11/01/2009"
    },
    {
        "Number": "8206662",
        "Name": "ابراهيم مجد محمود محمد",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "17/10/2009"
    },
    {
        "Number": "8207147",
        "Name": "احمد ياسين محمد بصيلة",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "04/09/2009"
    },
    {
        "Number": "8191137",
        "Name": "ادم صلاح يوسف محي الدين",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "02/05/2009"
    },
    {
        "Number": "8206719",
        "Name": "اسيد غسان موسى عطية",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "14/07/2009"
    },
    {
        "Number": "8207177",
        "Name": "ايهم اياد رمضان مطير",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "02/03/2009"
    },
    {
        "Number": "8207180",
        "Name": "ايهم نزيه عبدالعزيز الكوز",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "05/06/2009"
    },
    {
        "Number": "8206740",
        "Name": "بسام علاء مطيع دخل الله",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "31/03/2009"
    },
    {
        "Number": "8207625",
        "Name": "توفيق بلال حسن الفيومي",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "03/09/2009"
    },
    {
        "Number": "8206764",
        "Name": "حسن محي الدين محمد قنديل",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "31/03/2009"
    },
    {
        "Number": "8207209",
        "Name": "حمزة خالد مضعان ابومحفوظ",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "07/01/2008"
    },
    {
        "Number": "8824583",
        "Name": "خالد فارس خالد مكاوي",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "06/11/2009"
    },
    {
        "Number": "8762310",
        "Name": "خالد محمد حمّاد الكوز",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "12/07/2009"
    },
    {
        "Number": "8206791",
        "Name": "ريان رائد عبد الحميد ابو عفيفه",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "25/10/2009"
    },
    {
        "Number": "8206797",
        "Name": "زيد حسني صلاح علي",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "12/05/2009"
    },
    {
        "Number": "8171908",
        "Name": "شهاب حازم محمد مجدوبه",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "26/02/2008"
    },
    {
        "Number": "8207704",
        "Name": "صلاح هيثم وصفي الزعاتره",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "02/07/2009"
    },
    {
        "Number": "8206852",
        "Name": "عبد الرحمن ياسر موسى رمضان",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "03/02/2009"
    },
    {
        "Number": "8206872",
        "Name": "عزالدين صلاح عبدالرحمن عساف",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "07/07/2009"
    },
    {
        "Number": "8206880",
        "Name": "علي مرتضى محمود ابو قاعود",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "06/07/2009"
    },
    {
        "Number": "8206885",
        "Name": "عمر بسام عثمان الزعاتره",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "08/07/2009"
    },
    {
        "Number": "8207794",
        "Name": "عمر خليل عبدالله أبو سلعوم",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "18/07/2009"
    },
    {
        "Number": "8206893",
        "Name": "عمر موسى علي الحرباوي",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "26/02/2009"
    },
    {
        "Number": "8206901",
        "Name": "غيث حامد خليفة عبد المحمدي",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "26/02/2009"
    },
    {
        "Number": "8207810",
        "Name": "فادي يوسف عبد الله بركه",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "03/01/2009"
    },
    {
        "Number": "8206905",
        "Name": "فارس بلال صبحي الحداد",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "10/06/2009"
    },
    {
        "Number": "8206909",
        "Name": "قصي عادل ذيب الخطيب",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "31/12/2008"
    },
    {
        "Number": "8206919",
        "Name": "كريم ناصر اسعد حسن",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "12/08/2009"
    },
    {
        "Number": "8206931",
        "Name": "مؤمن ماهر محمود سلمان",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "01/03/2009"
    },
    {
        "Number": "8206968",
        "Name": "محمد اسماعيل يحيى عويضة",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "05/09/2008"
    },
    {
        "Number": "8207395",
        "Name": "محمد ايمن حمودة قطيط",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "09/02/2009"
    },
    {
        "Number": "8207432",
        "Name": "محمد عمر سليمان الجالوس",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "21/02/2009"
    },
    {
        "Number": "8207436",
        "Name": "محمد فؤاد محمد حرزالله",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "02/12/2009"
    },
    {
        "Number": "8658875",
        "Name": "محمد محمد شحادة الزعتري",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "07/07/2009"
    },
    {
        "Number": "8540409",
        "Name": "محمد نضال داوود ناصر",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "26/05/2009"
    },
    {
        "Number": "8207047",
        "Name": "منصور منصور ضيف الله الدبس",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "19/01/2009"
    },
    {
        "Number": "8207979",
        "Name": "ورد ياسر محمد اسماعيل الشيخ",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "08/05/2009"
    },
    {
        "Number": "8207988",
        "Name": "ياسين علي حسن ابو طعيمه",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "09/03/2009"
    },
    {
        "Number": "8207540",
        "Name": "يوسف احمد محمد ابوصيام",
        "Class": "الصف السابع",
        "Section": "و",
        "BirthDate": "16/04/2009"
    },
    {
        "Number": "8206720",
        "Name": "المعتصم بالله علي فريح النجيلي",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "21/05/2008"
    },
    {
        "Number": "8207621",
        "Name": "بهاء الدين فرحان انور مشعل",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "10/03/2008"
    },
    {
        "Number": "8185746",
        "Name": "زين العابدين شادي عبد الكريم بشيش",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "30/08/2008"
    },
    {
        "Number": "8207058",
        "Name": "نور الدين حمدان محمود النجيلي",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "05/03/2008"
    },
    {
        "Number": "8207122",
        "Name": "احمد حسام احمد ابو غويله",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "15/02/2008"
    },
    {
        "Number": "8441142",
        "Name": "احمد خليل صلاح مصطفى",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "24/04/2008"
    },
    {
        "Number": "8207572",
        "Name": "احمد لؤي حسين اعرار",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "12/03/2008"
    },
    {
        "Number": "8206687",
        "Name": "احمد محمد احمد سليم",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "17/02/2008"
    },
    {
        "Number": "8690385",
        "Name": "احمد يوسف عبد النبي طعيمه",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "13/05/2008"
    },
    {
        "Number": "8834962",
        "Name": "ادهم فراس علي الجعارات",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "31/03/2008"
    },
    {
        "Number": "8442613",
        "Name": "اسامة محمد عبد الجبار عشا",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "06/09/2008"
    },
    {
        "Number": "8207162",
        "Name": "امير جمال خليل الجعفري",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "10/01/2008"
    },
    {
        "Number": "8207616",
        "Name": "ايهم محمد يوسف حرب",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "16/11/2008"
    },
    {
        "Number": "8207187",
        "Name": "بهاء محمد خالد عبيد",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "20/07/2008"
    },
    {
        "Number": "8185696",
        "Name": "راشد احمد مسلم الأقطش",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "15/02/2008"
    },
    {
        "Number": "8207240",
        "Name": "ريان فادي يوسف اسماعيل",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "02/02/2008"
    },
    {
        "Number": "8264976",
        "Name": "زيد يوسف محمد الكوز",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "30/07/2008"
    },
    {
        "Number": "8207695",
        "Name": "سيف بشير أحمد الخطيب",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "18/07/2008"
    },
    {
        "Number": "8192696",
        "Name": "سيف محمد حسين ابو عفيفه",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "24/12/2008"
    },
    {
        "Number": "8207258",
        "Name": "صدام مصطفى جميل ابوصبيح",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "06/01/2008"
    },
    {
        "Number": "8207717",
        "Name": "طارق مهند خميس ابو عجور",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "05/06/2008"
    },
    {
        "Number": "8206846",
        "Name": "عبد الرحمن محمد اديب زباره",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "05/03/2008"
    },
    {
        "Number": "8207735",
        "Name": "عبد الرحمن محمود عطا ابو سيف",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "20/09/2008"
    },
    {
        "Number": "8207753",
        "Name": "عبد الهادي رضا ابراهيم محمد",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "22/01/2008"
    },
    {
        "Number": "8207748",
        "Name": "عبدالله محمود اديب زيادة",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "15/03/2008"
    },
    {
        "Number": "8206887",
        "Name": "عمر سامي محمد البريم",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "18/07/2008"
    },
    {
        "Number": "8207335",
        "Name": "عمر شادي محمود عبدالرحيم",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "28/05/2008"
    },
    {
        "Number": "8206907",
        "Name": "فجر محمد حسن محمد الفيومي",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "18/09/2008"
    },
    {
        "Number": "8207822",
        "Name": "قصي جمعة حسين مصلح",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "25/01/2008"
    },
    {
        "Number": "8206943",
        "Name": "مالك رائد سمير عوده",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "01/06/2008"
    },
    {
        "Number": "8822944",
        "Name": "مجد محمد خليل قاسم",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "18/01/2008"
    },
    {
        "Number": "8207856",
        "Name": "محمد باسم محمد ابو طعيمه",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "18/02/2007"
    },
    {
        "Number": "8531831",
        "Name": "محمد بسام عبدالله ضمرة",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "14/03/2008"
    },
    {
        "Number": "8207917",
        "Name": "محمد هاني موسى ابو العطا",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "17/08/2008"
    },
    {
        "Number": "8539495",
        "Name": "محمد يوسف اسماعيل عودة",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "08/07/2008"
    },
    {
        "Number": "8207949",
        "Name": "معتز علي محمد البرش",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "02/06/2008"
    },
    {
        "Number": "8207971",
        "Name": "هشام رامي مصطفى الساعي",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "09/03/2008"
    },
    {
        "Number": "8207998",
        "Name": "يزن ناصر محمود كركور",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "20/10/2008"
    },
    {
        "Number": "8207085",
        "Name": "يوسف اسماعيل يوسف ابو غلوس",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "21/12/2008"
    },
    {
        "Number": "8207097",
        "Name": "يوسف فؤاد عبد المجيد العبسي",
        "Class": "الصف الثامن",
        "Section": "أ",
        "BirthDate": "02/05/2008"
    },
    {
        "Number": "8207106",
        "Name": "ابراهيم داوود ابراهيم اللداوي",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "12/12/2008"
    },
    {
        "Number": "8816508",
        "Name": "ابراهيم عمر علي ناصر",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "01/09/2008"
    },
    {
        "Number": "8207560",
        "Name": "احمد جلال فتحي خضير",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "07/01/2008"
    },
    {
        "Number": "8207123",
        "Name": "احمد حسن يعقوب ابو خشب",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "28/11/2008"
    },
    {
        "Number": "8207125",
        "Name": "احمد خليل محمد محي الدين ابو غلوس",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "16/06/2008"
    },
    {
        "Number": "8207143",
        "Name": "احمد محمود مصطفى حمدان",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "26/11/2008"
    },
    {
        "Number": "8207586",
        "Name": "ادم السيد ممدوح سلامه",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "24/01/2008"
    },
    {
        "Number": "8206731",
        "Name": "ايمن جابر اسماعيل عبد الغني",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "29/04/2008"
    },
    {
        "Number": "8816503",
        "Name": "ايوب عمر علي ناصر",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "01/09/2008"
    },
    {
        "Number": "8640296",
        "Name": "بشير جمال سلمى الكوز",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "13/10/2008"
    },
    {
        "Number": "8207191",
        "Name": "ثائر محمد اسماعيل طربوش",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "23/04/2008"
    },
    {
        "Number": "8207644",
        "Name": "حسن محمد احمد ابو طاحون",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "14/01/2008"
    },
    {
        "Number": "8542302",
        "Name": "زيد روبين عدنان العداربه",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "23/08/2008"
    },
    {
        "Number": "8206800",
        "Name": "زيد محمد داوود عبد النبي",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "06/03/2008"
    },
    {
        "Number": "8207716",
        "Name": "ضياء محمد محمود ابو رحمه",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "12/10/2008"
    },
    {
        "Number": "8206843",
        "Name": "عبد الرحمن سامح سعيد سالم",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "14/03/2008"
    },
    {
        "Number": "8207731",
        "Name": "عبد الرحمن محمد احمد اسمران",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "10/04/2008"
    },
    {
        "Number": "8206859",
        "Name": "عبد الله راضي محمود ابو قاعود",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "24/10/2008"
    },
    {
        "Number": "8525293",
        "Name": "عبدالله تيسير محمد زعاتره",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "06/01/2008"
    },
    {
        "Number": "8590167",
        "Name": "عبدالله جهاد محمد طبيه",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "17/02/2008"
    },
    {
        "Number": "8207307",
        "Name": "عبدالله عوض محمود الاسمر",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "11/10/2008"
    },
    {
        "Number": "8206863",
        "Name": "عبدالله محمد محمود عواد",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "22/03/2008"
    },
    {
        "Number": "8207792",
        "Name": "عمر حسن خليل عاصي",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "02/09/2008"
    },
    {
        "Number": "8207340",
        "Name": "عمر محمود جعفر الشرايعة",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "04/04/2008"
    },
    {
        "Number": "8206914",
        "Name": "قصي يوسف محمد العواوده",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "24/08/2008"
    },
    {
        "Number": "8206921",
        "Name": "كمال حمدي عيد حلو",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "17/04/2007"
    },
    {
        "Number": "8206924",
        "Name": "ليث انور محمد الكوز",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "12/09/2008"
    },
    {
        "Number": "8206944",
        "Name": "مالك علاء محمد عوّاد",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "19/11/2008"
    },
    {
        "Number": "8206955",
        "Name": "محمد ابراهيم احمد محفوظ",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "23/07/2008"
    },
    {
        "Number": "8206967",
        "Name": "محمد اسعد محمد الصوص",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "31/01/2008"
    },
    {
        "Number": "8186252",
        "Name": "محمد رائد حسن الناطور",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "04/06/2008"
    },
    {
        "Number": "8606459",
        "Name": "محمد عمار موسى الهواري",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "15/05/2008"
    },
    {
        "Number": "8207471",
        "Name": "مصطفى ابراهيم كمال ابوسيف",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "10/07/2008"
    },
    {
        "Number": "8443530",
        "Name": "معتز جلال احمد زعاتره",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "10/08/2008"
    },
    {
        "Number": "8207960",
        "Name": "ناصر فراس محمد بيوض",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "17/11/2008"
    },
    {
        "Number": "8207965",
        "Name": "نور باسم احمد الداهوديه",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "16/03/2008"
    },
    {
        "Number": "8207980",
        "Name": "وسام ربيع جلال ابو عزب",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "05/09/2008"
    },
    {
        "Number": "8542147",
        "Name": "يزن محمد عبد المعطي خير",
        "Class": "الصف الثامن",
        "Section": "ب",
        "BirthDate": "17/06/2008"
    },
    {
        "Number": "8207266",
        "Name": "ضياء الدين عمران يوسف الدميسي",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "02/08/2008"
    },
    {
        "Number": "8207773",
        "Name": "عز الدين احمد ابراهيم زعموت",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "04/04/2008"
    },
    {
        "Number": "8207118",
        "Name": "احمد ابراهيم اسماعيل ذياب",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "11/04/2008"
    },
    {
        "Number": "8616290",
        "Name": "احمد ايمن فتحي الصالح",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "23/03/2008"
    },
    {
        "Number": "8207564",
        "Name": "احمد زياد احمد ابو يحيى",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "09/11/2008"
    },
    {
        "Number": "8206675",
        "Name": "احمد سلامة محمد خير النجار",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "04/01/2008"
    },
    {
        "Number": "8207127",
        "Name": "احمد شحاده احمد حمدان",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "23/06/2008"
    },
    {
        "Number": "8207607",
        "Name": "ايهم احمد محمد مسلم",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "10/10/2008"
    },
    {
        "Number": "8206750",
        "Name": "جابر رمضان يوسف محي الدين",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "05/08/2008"
    },
    {
        "Number": "8207205",
        "Name": "حسن طارق صالح الغلاييني",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "27/07/2008"
    },
    {
        "Number": "8575793",
        "Name": "حمزة عمار سليم عبد الوهاب",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "20/02/2008"
    },
    {
        "Number": "8865568",
        "Name": "خليل ابراهيم عبدالجابر الحوراني",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "08/06/2008"
    },
    {
        "Number": "8207236",
        "Name": "رشيد عماد رشيد مصطفى",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "21/03/2008"
    },
    {
        "Number": "8207248",
        "Name": "زيد محمد طه العبسي",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "03/08/2008"
    },
    {
        "Number": "8207687",
        "Name": "سالم حمّاد محمد النجيلي",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "19/05/2008"
    },
    {
        "Number": "8207718",
        "Name": "طارق وليد نجيب علي",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "30/11/2008"
    },
    {
        "Number": "8207272",
        "Name": "طارق يوسف احمد ابوهريرة",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "03/05/2008"
    },
    {
        "Number": "8823936",
        "Name": "عبادة وسام احمد قاسم",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "08/08/2008"
    },
    {
        "Number": "8828428",
        "Name": "عبد الرحمن حمزة جمعة زيادة",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "02/06/2008"
    },
    {
        "Number": "8606990",
        "Name": "عبد الرحمن هشام صالح زعبلاوي",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "10/02/2008"
    },
    {
        "Number": "8207301",
        "Name": "عبدالعزيز شادي محمد الخواجا",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "16/09/2008"
    },
    {
        "Number": "8206925",
        "Name": "ليث محمد عبدالرحمن سريوه",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "16/04/2008"
    },
    {
        "Number": "8207837",
        "Name": "ماهر سمير يعقوب عوض",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "07/02/2008"
    },
    {
        "Number": "8659395",
        "Name": "محمد سيف الله زهدي الزبط",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "18/10/2008"
    },
    {
        "Number": "8207385",
        "Name": "محمد ابراهيم يونس حسين",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "14/05/2008"
    },
    {
        "Number": "8206969",
        "Name": "محمد ايمن محمد كعوش",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "17/10/2008"
    },
    {
        "Number": "8207855",
        "Name": "محمد باسل خليل حمودة",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "06/03/2008"
    },
    {
        "Number": "8207410",
        "Name": "محمد خليل عبدالرحمن ابوزيد",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "01/06/2008"
    },
    {
        "Number": "8207874",
        "Name": "محمد خميس حسونة حليمة",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "06/09/2008"
    },
    {
        "Number": "8692057",
        "Name": "محمد علاء صالح ابو غنيم",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "15/10/2007"
    },
    {
        "Number": "8207444",
        "Name": "محمد مراد غازي مصطفى",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "14/07/2008"
    },
    {
        "Number": "8207456",
        "Name": "محمد يوسف احمد ابوهريرة",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "03/05/2008"
    },
    {
        "Number": "8207029",
        "Name": "محمود نظمي احمد ابو زريفة",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "03/05/2007"
    },
    {
        "Number": "8207936",
        "Name": "مراد فايق شعبان ألأسمر",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "11/07/2008"
    },
    {
        "Number": "8708906",
        "Name": "معاوية محمد حسنين أبو طوق",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "02/05/2006"
    },
    {
        "Number": "8207056",
        "Name": "نظمي عامر نظمي غندور",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "11/06/2008"
    },
    {
        "Number": "8207975",
        "Name": "وديع ايمن محمد حسن",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "15/08/2008"
    },
    {
        "Number": "8207987",
        "Name": "ياسين رائد نسيم سردي",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "17/07/2008"
    },
    {
        "Number": "8207089",
        "Name": "يوسف خالد عبد الرحيم عويضة",
        "Class": "الصف الثامن",
        "Section": "ج",
        "BirthDate": "02/06/2008"
    },
    {
        "Number": "8185564",
        "Name": "بهاء الدين نافز جابر عبيد",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "09/05/2008"
    },
    {
        "Number": "8206679",
        "Name": "أحمد عدنان موسى الطويل",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "16/05/2008"
    },
    {
        "Number": "8207102",
        "Name": "ابراهيم باسم عبدالعزيز مصلح",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "06/08/2008"
    },
    {
        "Number": "8207112",
        "Name": "ابراهيم ماهر احمد الحبش",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "30/01/2008"
    },
    {
        "Number": "8207126",
        "Name": "احمد سائد محمد شلباية",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "05/02/2008"
    },
    {
        "Number": "8658870",
        "Name": "احمد صبري عبد العزيز مبارك",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "14/06/2008"
    },
    {
        "Number": "8207139",
        "Name": "احمد محمد السيد السيد",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "26/05/2008"
    },
    {
        "Number": "8745516",
        "Name": "احمد هاني عبد الحميد أبو شملة",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "27/09/2008"
    },
    {
        "Number": "8206703",
        "Name": "احمد وصفي محمد عساف",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "27/01/2008"
    },
    {
        "Number": "8207169",
        "Name": "انس محمود يوسف العزة",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "07/01/2008"
    },
    {
        "Number": "8206751",
        "Name": "جبر لطفي جبر عميرة",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "13/11/2008"
    },
    {
        "Number": "8444929",
        "Name": "حسين ايمن حسين محفوظ",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "24/02/2008"
    },
    {
        "Number": "8207215",
        "Name": "حمزة ماهر محمد مرعي",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "01/03/2008"
    },
    {
        "Number": "8207670",
        "Name": "خليل احمد راتب العبسي",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "24/05/2008"
    },
    {
        "Number": "8762306",
        "Name": "راشد محمود يوسف الدش",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "04/10/2008"
    },
    {
        "Number": "8206793",
        "Name": "زكريا محمد جمال ابو سلطان",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "29/08/2008"
    },
    {
        "Number": "8541958",
        "Name": "زيد محمد ابراهيم ابو عزب",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "17/03/2008"
    },
    {
        "Number": "8444587",
        "Name": "سراج ثائر عطية ابو سلامة",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "13/03/2008"
    },
    {
        "Number": "8207699",
        "Name": "شاكر محمد احمد العبسي",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "15/04/2008"
    },
    {
        "Number": "8206835",
        "Name": "عبد الكريم رياض احمد ابوحوسه",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "28/04/2008"
    },
    {
        "Number": "8191320",
        "Name": "عبدالله ابراهيم عبد الله ابو رية",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "20/08/2008"
    },
    {
        "Number": "8200055",
        "Name": "علي محمد خالد علي مقبل",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "26/07/2008"
    },
    {
        "Number": "8762018",
        "Name": "عمر حسن مسلم غانم",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "31/12/2008"
    },
    {
        "Number": "8442359",
        "Name": "غيث مروان عبد المجيد العقده",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "17/09/2008"
    },
    {
        "Number": "8207354",
        "Name": "فيصل فيصل جميل ناصر",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "19/09/2008"
    },
    {
        "Number": "8207365",
        "Name": "لؤي لافي احمد مصطفى",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "05/02/2008"
    },
    {
        "Number": "8207845",
        "Name": "محمد احمد يوسف النويهي",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "01/07/2008"
    },
    {
        "Number": "8207851",
        "Name": "محمد امجد رسمي حسن",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "21/12/2008"
    },
    {
        "Number": "8207858",
        "Name": "محمد بلال حسن فيومي",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "21/09/2008"
    },
    {
        "Number": "8443535",
        "Name": "محمد حسين ادم الجبلي",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "15/09/2008"
    },
    {
        "Number": "8207869",
        "Name": "محمد خالد عبدالله العداربه",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "29/09/2008"
    },
    {
        "Number": "8207434",
        "Name": "محمد عمر موسى الكوز",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "17/10/2008"
    },
    {
        "Number": "8207455",
        "Name": "محمد ياسر غازي يوسف",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "10/03/2008"
    },
    {
        "Number": "8207480",
        "Name": "مصعب جهاد جودة علي",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "19/05/2008"
    },
    {
        "Number": "8207036",
        "Name": "معتز احمد محمود السيد",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "27/08/2008"
    },
    {
        "Number": "8207952",
        "Name": "معتصم عمر خليل ابو منصور",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "04/12/2008"
    },
    {
        "Number": "8207068",
        "Name": "وسام احمد عثمان جودة",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "10/12/2007"
    },
    {
        "Number": "8208001",
        "Name": "يزيد احمد محمد قنوع",
        "Class": "الصف الثامن",
        "Section": "د",
        "BirthDate": "12/03/2008"
    },
    {
        "Number": "8207116",
        "Name": "ابراهيم نصر علي مصلح",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "12/03/2008"
    },
    {
        "Number": "8207128",
        "Name": "احمد عادل عبدالعاطي ابوقمر",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "03/11/2007"
    },
    {
        "Number": "8444586",
        "Name": "اسامة احمد جميل المصري",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "17/01/2008"
    },
    {
        "Number": "8206735",
        "Name": "ايهم كمال أحمد الدمياطي",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "23/09/2008"
    },
    {
        "Number": "8206752",
        "Name": "جمال ابراهيم طاهر الحيت",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "02/11/2008"
    },
    {
        "Number": "8206754",
        "Name": "جمال محمد خميس صافي",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "17/07/2008"
    },
    {
        "Number": "8206762",
        "Name": "حسن عامر عبدالمجيد علي",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "04/03/2007"
    },
    {
        "Number": "8206769",
        "Name": "حمزة رائد اسماعيل عوض",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "14/08/2008"
    },
    {
        "Number": "8206782",
        "Name": "ذوالفقار محمد باقر ولدفضل احمد",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "07/01/2008"
    },
    {
        "Number": "8206786",
        "Name": "ربيع خضر حسن الفيومي",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "25/02/2008"
    },
    {
        "Number": "8868155",
        "Name": "ريان علي محمد سعد",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "02/07/2008"
    },
    {
        "Number": "8825990",
        "Name": "زياد هيثم يوسف عباس",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "09/03/2008"
    },
    {
        "Number": "8207693",
        "Name": "سند باسم جاسر يوسف",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "23/03/2008"
    },
    {
        "Number": "8207698",
        "Name": "شاكر عبدالله محمد نوفل",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "08/01/2008"
    },
    {
        "Number": "8206820",
        "Name": "طارق زياد عبد الرؤوف عيسى",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "11/03/2008"
    },
    {
        "Number": "8206824",
        "Name": "عامر ياسر محمد ابوسرحان",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "17/07/2007"
    },
    {
        "Number": "8207285",
        "Name": "عبد الجبار غسان طه صوان",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "27/11/2008"
    },
    {
        "Number": "8538189",
        "Name": "علي مازن عبدالهادي مصلح",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "02/01/2008"
    },
    {
        "Number": "8206922",
        "Name": "لؤي سامي عبد العزيز الكوز",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "31/05/2008"
    },
    {
        "Number": "8207375",
        "Name": "مالك ابراهيم عبدالرحمن مصلح",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "18/08/2008"
    },
    {
        "Number": "8206949",
        "Name": "مجد امبارك محمد شتات",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "15/08/2008"
    },
    {
        "Number": "8207382",
        "Name": "مجد غالب عبدالرحمن ابوعنزة",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "16/06/2008"
    },
    {
        "Number": "8207383",
        "Name": "مجد فؤاد محمد حرزالله",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "21/03/2008"
    },
    {
        "Number": "8206975",
        "Name": "محمد حسن عيد ابو سيف",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "03/10/2008"
    },
    {
        "Number": "8207867",
        "Name": "محمد حمزة درويش الربعي",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "19/11/2008"
    },
    {
        "Number": "8207877",
        "Name": "محمد رائد محمد عبد القادر",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "03/10/2008"
    },
    {
        "Number": "8207413",
        "Name": "محمد سامي شاكر جودة",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "16/08/2008"
    },
    {
        "Number": "8207442",
        "Name": "محمد محمود يوسف صوان",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "23/02/2008"
    },
    {
        "Number": "8584174",
        "Name": "محمد وحيد كمال أبو جياب",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "18/07/2008"
    },
    {
        "Number": "8606887",
        "Name": "محمد وسيم علي الحبالي",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "20/11/2008"
    },
    {
        "Number": "8207459",
        "Name": "محمود اسامة يوسف خريبة",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "24/02/2008"
    },
    {
        "Number": "8542642",
        "Name": "محمود حسن محمود صالح",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "16/04/2008"
    },
    {
        "Number": "8207468",
        "Name": "محمود عوني موسى بندق",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "20/05/2008"
    },
    {
        "Number": "8207034",
        "Name": "مصطفى هيثم عوض الكوز",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "09/02/2008"
    },
    {
        "Number": "8207518",
        "Name": "وليد عماد محمد ابو عنزة",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "25/05/2008"
    },
    {
        "Number": "8208018",
        "Name": "يوسف مروان اسماعيل البلبيسي",
        "Class": "الصف الثامن",
        "Section": "هـ",
        "BirthDate": "05/03/2008"
    },
    {
        "Number": "8302823",
        "Name": "سيف الدين فادي عطية النجيلي",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "23/11/2008"
    },
    {
        "Number": "8207117",
        "Name": "ابي طلعت محمد ابوطعيمة",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "23/10/2008"
    },
    {
        "Number": "8207557",
        "Name": "احمد اسامة محمد الزبيدي",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "01/11/2008"
    },
    {
        "Number": "8206684",
        "Name": "احمد غسان إبراهيم ابو شندي",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "26/11/2008"
    },
    {
        "Number": "8443366",
        "Name": "احمد محمد احمد العداربه",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "07/09/2008"
    },
    {
        "Number": "8606951",
        "Name": "احمد مصطفى يوسف عواد",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "20/01/2008"
    },
    {
        "Number": "8207155",
        "Name": "اسلام حسن محمد الطلالزة",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "29/04/2008"
    },
    {
        "Number": "8207648",
        "Name": "حسين محمد حسين حسن",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "29/10/2008"
    },
    {
        "Number": "8206775",
        "Name": "حمزة محمد يوسف خشرم",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "30/03/2008"
    },
    {
        "Number": "8522925",
        "Name": "خليل ايمن عقل قنديل",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "10/10/2008"
    },
    {
        "Number": "8638052",
        "Name": "زيد مراد أحمد العمريطي",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "16/04/2008"
    },
    {
        "Number": "8207685",
        "Name": "زين طلال ابراهيم عدي",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "17/04/2008"
    },
    {
        "Number": "8625457",
        "Name": "عبد الرحمن حلمي ابراهيم حسن",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "08/07/2008"
    },
    {
        "Number": "8823915",
        "Name": "عبد الله عوني علي العدوان",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "18/12/2008"
    },
    {
        "Number": "8206865",
        "Name": "عبد الله منير عبد الرحمن الحاج صالح",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "18/08/2008"
    },
    {
        "Number": "8580390",
        "Name": "عبد المعطي وليد عبد المعطي خطاب",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "20/09/2008"
    },
    {
        "Number": "8206837",
        "Name": "عبد الملك جودت راجح مطاوع",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "08/03/2008"
    },
    {
        "Number": "8207747",
        "Name": "عبدالله محمد عبد الرحمن الجعيدي",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "20/09/2008"
    },
    {
        "Number": "8834963",
        "Name": "علي محمود علي ابو عجوه",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "22/11/2008"
    },
    {
        "Number": "8751053",
        "Name": "عمر اسامة احمد ابو عنزه",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "26/03/2008"
    },
    {
        "Number": "8206888",
        "Name": "عمر عامر عمر ابو العينين",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "04/08/2008"
    },
    {
        "Number": "8206900",
        "Name": "غسان خالد عبد الرحمن ابو نعمه",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "28/11/2008"
    },
    {
        "Number": "8207369",
        "Name": "ليث محمد غازي مصطفى",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "28/04/2008"
    },
    {
        "Number": "8206926",
        "Name": "ليث محمد يوسف العماوي",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "29/01/2008"
    },
    {
        "Number": "8207889",
        "Name": "محمد شادي سليم أبو سيف",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "08/06/2008"
    },
    {
        "Number": "8206995",
        "Name": "محمد علاء محمد الناطور",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "14/06/2008"
    },
    {
        "Number": "8207908",
        "Name": "محمد ماهر رشيد ابو العينين",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "02/02/2008"
    },
    {
        "Number": "8207015",
        "Name": "محمد ناصر ابراهيم الحاج",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "20/02/2008"
    },
    {
        "Number": "8207021",
        "Name": "محمد ياسر حسن محمد صالح",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "11/12/2007"
    },
    {
        "Number": "8207458",
        "Name": "محمد يونس محمد الخوالدة",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "06/07/2008"
    },
    {
        "Number": "8207062",
        "Name": "هشام ياسر عودة النجيلي",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "16/05/2008"
    },
    {
        "Number": "8207996",
        "Name": "يزن خضر مثقال طريش",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "03/12/2008"
    },
    {
        "Number": "8680720",
        "Name": "يوسف خالد فايز وشاح",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "15/09/2008"
    },
    {
        "Number": "8207101",
        "Name": "يونس محمود محمد محمد",
        "Class": "الصف الثامن",
        "Section": "و",
        "BirthDate": "04/11/2007"
    },
    {
        "Number": "8825492",
        "Name": "سيف الدين أحمد سلمان الشوّا",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "01/09/2007"
    },
    {
        "Number": "8638299",
        "Name": "ابراهيم احمد محمد رمضان شكور",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "13/08/2007"
    },
    {
        "Number": "8206666",
        "Name": "ابراهيم وسام زكي دعسان",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "06/06/2007"
    },
    {
        "Number": "8207119",
        "Name": "احمد اياد عطا العاصي",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "17/06/2007"
    },
    {
        "Number": "8206726",
        "Name": "اياد جعفر طه المحروق",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "30/12/2007"
    },
    {
        "Number": "8207615",
        "Name": "ايهم محمد حسين عرب",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "11/09/2007"
    },
    {
        "Number": "8206743",
        "Name": "بلال خالد زكي دعسان",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "21/02/2007"
    },
    {
        "Number": "8206744",
        "Name": "بلال طه عقلة العبد الله",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "15/03/2005"
    },
    {
        "Number": "8206746",
        "Name": "تامر احمد علي معروف",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "21/04/2007"
    },
    {
        "Number": "8606902",
        "Name": "خالد محمد يوسف زياده",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "24/12/2006"
    },
    {
        "Number": "8206780",
        "Name": "خالد نضال ابراهيم الناطور",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "01/10/2007"
    },
    {
        "Number": "8231844",
        "Name": "رائد رياض احمد القيسي",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "05/10/2007"
    },
    {
        "Number": "8207678",
        "Name": "زياد رامي مصطفى الساعي",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "21/03/2007"
    },
    {
        "Number": "8207682",
        "Name": "زيد محمد حسن الزعاترة",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "07/06/2007"
    },
    {
        "Number": "8206805",
        "Name": "سلطان احمد فواز عثمان",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "03/09/2007"
    },
    {
        "Number": "8572728",
        "Name": "عبد الرحمن محمد احمد صالح محمد",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "30/10/2006"
    },
    {
        "Number": "8207278",
        "Name": "عبد الرحمن محمد جنيدي درويش",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "21/04/2007"
    },
    {
        "Number": "8681337",
        "Name": "عبد الرحمن يسري خليل الحيت",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "07/04/2007"
    },
    {
        "Number": "8207291",
        "Name": "عبدالرحمن داوود ابراهيم اللداوي",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "20/04/2007"
    },
    {
        "Number": "8207757",
        "Name": "عبدالرحمن محمد حسين قنديل",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "22/11/2007"
    },
    {
        "Number": "8207775",
        "Name": "عزالدين محمد يوسف ابوعلفه",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "13/02/2007"
    },
    {
        "Number": "8207326",
        "Name": "علي محمد حسين صدقة",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "01/10/2007"
    },
    {
        "Number": "8444392",
        "Name": "عمر ناصر عبدالهادي أبو عبده",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "12/08/2007"
    },
    {
        "Number": "8207813",
        "Name": "فتحي سمير جهاد الحلو",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "03/06/2007"
    },
    {
        "Number": "8207826",
        "Name": "قصي موسى عطية الفيومي",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "01/02/2007"
    },
    {
        "Number": "8206928",
        "Name": "ليث يوسف سبتي الدنح",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "27/12/2007"
    },
    {
        "Number": "8444389",
        "Name": "محمد احمد عباس عيسى",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "31/03/2005"
    },
    {
        "Number": "8206981",
        "Name": "محمد رامي محمد العسود",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "27/06/2007"
    },
    {
        "Number": "8207884",
        "Name": "محمد سائد فيصل رشيد",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "28/01/2007"
    },
    {
        "Number": "8206997",
        "Name": "محمد عماد عبدالعزيز عدوان",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "04/12/2007"
    },
    {
        "Number": "8207919",
        "Name": "محمد يعقوب خالد البهبهاني",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "24/06/2007"
    },
    {
        "Number": "8207465",
        "Name": "محمود رافت عبدالله البداوي",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "01/07/2007"
    },
    {
        "Number": "8207501",
        "Name": "نصر محمد اسماعيل طربوش",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "11/03/2007"
    },
    {
        "Number": "8207970",
        "Name": "هشام رائد محمد عبدالقادر",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "30/04/2007"
    },
    {
        "Number": "8542696",
        "Name": "وليد عمر عطالله النواجحه",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "12/08/2007"
    },
    {
        "Number": "8207525",
        "Name": "يحيى غاندي محمد ابوطعيمة",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "05/02/2007"
    },
    {
        "Number": "8302519",
        "Name": "يزن اسماعيل محمد يونس",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "28/12/2006"
    },
    {
        "Number": "8207545",
        "Name": "يوسف محمد سلامة الحوراني",
        "Class": "الصف التاسع",
        "Section": "أ",
        "BirthDate": "07/01/2007"
    },
    {
        "Number": "8542278",
        "Name": "مجد الدين فؤاد فوزي يوسف",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "20/11/2007"
    },
    {
        "Number": "8206722",
        "Name": "أمجد عامر رشيد رشيد",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "27/06/2007"
    },
    {
        "Number": "8206725",
        "Name": "أُويس عزّت راجح مطاوع",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "31/08/2007"
    },
    {
        "Number": "8207555",
        "Name": "ابراهيم محمد خليل مزهر",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "12/08/2007"
    },
    {
        "Number": "8206688",
        "Name": "احمد محمد احمد صالح",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "26/03/2007"
    },
    {
        "Number": "8207582",
        "Name": "احمد نادر عثمان العزازمه",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "04/01/2007"
    },
    {
        "Number": "8207588",
        "Name": "اسامة عبد الحكيم عواد حسان",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "28/03/2007"
    },
    {
        "Number": "8207591",
        "Name": "اسامه خالد حسين الكناكري",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "07/11/2007"
    },
    {
        "Number": "8206732",
        "Name": "ايمن محمود اسماعيل محي الدين",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "05/12/2007"
    },
    {
        "Number": "8206734",
        "Name": "ايهم فارس محمد حرب",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "24/12/2007"
    },
    {
        "Number": "8207208",
        "Name": "حمزة احمد موسى ابو عيادة",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "24/11/2007"
    },
    {
        "Number": "8207216",
        "Name": "حمزة نمر موسى الباش",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "25/12/2007"
    },
    {
        "Number": "8751049",
        "Name": "حمزة هشام احمد النبراوي",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "15/09/2007"
    },
    {
        "Number": "8206798",
        "Name": "زيد رياض اسماعيل زعاتره",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "01/07/2007"
    },
    {
        "Number": "8207714",
        "Name": "ضياء غسان جمعه صافي",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "27/04/2007"
    },
    {
        "Number": "8207745",
        "Name": "عبد الله عماد محمد حرزالله",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "04/06/2007"
    },
    {
        "Number": "8206842",
        "Name": "عبدالرحمن سالم احمد عورتاني",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "05/03/2007"
    },
    {
        "Number": "8206845",
        "Name": "عبدالرحمن عادل ذيب الخطيب",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "02/12/2007"
    },
    {
        "Number": "8207297",
        "Name": "عبدالرحمن محمود محمد متولي",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "06/05/2007"
    },
    {
        "Number": "8617028",
        "Name": "علي مهند علي عبد النبي",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "21/12/2007"
    },
    {
        "Number": "8206947",
        "Name": "مالك محمود موسى رمضان",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "16/06/2007"
    },
    {
        "Number": "8207389",
        "Name": "محمد احمد هلال البله",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "22/04/2007"
    },
    {
        "Number": "8207399",
        "Name": "محمد بهجت محمد حجاج",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "13/06/2007"
    },
    {
        "Number": "8816501",
        "Name": "محمد خليل محمد حماد",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "25/06/2006"
    },
    {
        "Number": "8447434",
        "Name": "محمد زهير محمد عيد هندومه",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "15/05/2007"
    },
    {
        "Number": "8207006",
        "Name": "محمد ماهر سالم الزعاترة",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "28/12/2007"
    },
    {
        "Number": "8207454",
        "Name": "محمد وليد روبين حسن",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "27/11/2007"
    },
    {
        "Number": "8207487",
        "Name": "منتصربالله عصام روحي جمعة",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "25/11/2007"
    },
    {
        "Number": "8207992",
        "Name": "يزن احمد عبدالعال عبدالعال",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "08/08/2007"
    },
    {
        "Number": "8302520",
        "Name": "يزن اسماعيل يحيى عويضه",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "06/09/2006"
    },
    {
        "Number": "8208000",
        "Name": "يزيد ابراهيم عطيه ابو سلامه",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "18/06/2007"
    },
    {
        "Number": "8207541",
        "Name": "يوسف جهاد صلاح مصطفى",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "28/01/2007"
    },
    {
        "Number": "8490885",
        "Name": "يوسف فادي يوسف ابونعيم",
        "Class": "الصف التاسع",
        "Section": "ب",
        "BirthDate": "07/02/2007"
    },
    {
        "Number": "8206670",
        "Name": "احمد جابر اسماعيل عبدالغني",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "16/04/2007"
    },
    {
        "Number": "8207146",
        "Name": "احمد ناصر ابراهيم ابوسيف",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "19/06/2007"
    },
    {
        "Number": "8206705",
        "Name": "ادم نعيم عمر ابو العينين",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "17/12/2007"
    },
    {
        "Number": "8207594",
        "Name": "المعتزبالله صالح ابراهيم النحوي",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "06/12/2007"
    },
    {
        "Number": "8206733",
        "Name": "ايهاب محمود محمد التوتنجي",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "15/11/2007"
    },
    {
        "Number": "8207630",
        "Name": "جهاد علاء جهاد ابو غاليه",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "08/05/2007"
    },
    {
        "Number": "8206774",
        "Name": "حمزة مروان وصفي البسومي",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "15/10/2007"
    },
    {
        "Number": "8619976",
        "Name": "خليل عمر محمود عشا",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "29/11/2007"
    },
    {
        "Number": "8446291",
        "Name": "راشد محمود هدى القطامي",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "28/12/2007"
    },
    {
        "Number": "8207675",
        "Name": "راكان عدنان يوسف الجبعية",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "03/03/2007"
    },
    {
        "Number": "8206787",
        "Name": "رمضان اسماعيل رمضان كركور",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "11/04/2007"
    },
    {
        "Number": "8206788",
        "Name": "رمضان زهير عبدالمنعم حسن",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "06/05/2007"
    },
    {
        "Number": "8206794",
        "Name": "زهير سليمان محمد زهير كردي",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "23/07/2007"
    },
    {
        "Number": "8206804",
        "Name": "سعيد عصام أحمد محفوظ",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "04/11/2007"
    },
    {
        "Number": "8206827",
        "Name": "عبد الرحمن أحمد يوسف ابو حميد",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "11/10/2007"
    },
    {
        "Number": "8207288",
        "Name": "عبدالرحمن جمال مثقال طريش",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "30/08/2007"
    },
    {
        "Number": "8207776",
        "Name": "عزمي إياد عزمي قنديل",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "15/07/2007"
    },
    {
        "Number": "8207327",
        "Name": "علي هشام محمد شلبايه",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "07/06/2007"
    },
    {
        "Number": "8207796",
        "Name": "عمر رائد احمد سلامه",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "12/03/2007"
    },
    {
        "Number": "8207347",
        "Name": "فؤاد خالد محمد حماد",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "24/12/2007"
    },
    {
        "Number": "8206946",
        "Name": "مالك علي محمد يونس",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "01/09/2007"
    },
    {
        "Number": "8206965",
        "Name": "محمد احمد محمد عبد القادر",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "02/05/2007"
    },
    {
        "Number": "8442584",
        "Name": "محمد اسامة محمد الزبيدي",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "19/09/2007"
    },
    {
        "Number": "8207391",
        "Name": "محمد امجد احمد حمدان",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "07/11/2007"
    },
    {
        "Number": "8823312",
        "Name": "محمد اياد جمعة مصلح",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "19/02/2009"
    },
    {
        "Number": "8207857",
        "Name": "محمد بسام فضل أبو داهود",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "19/06/2007"
    },
    {
        "Number": "8205681",
        "Name": "محمد حسن محمد الهترية",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "24/03/2006"
    },
    {
        "Number": "8542815",
        "Name": "محمد خالد فتحي شاويش",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "27/05/2007"
    },
    {
        "Number": "8207887",
        "Name": "محمد سمير اسماعيل الكدرو",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "01/10/2007"
    },
    {
        "Number": "8207457",
        "Name": "محمد يوسف سعدي العبسي",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "05/07/2007"
    },
    {
        "Number": "8443790",
        "Name": "محمود زيد احمد ابو عابد",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "15/10/2007"
    },
    {
        "Number": "8207938",
        "Name": "مصطفى محمد عبدالرحمن سالم",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "11/02/2007"
    },
    {
        "Number": "8207078",
        "Name": "يزن خالد احمد العالم",
        "Class": "الصف التاسع",
        "Section": "ج",
        "BirthDate": "17/05/2007"
    },
    {
        "Number": "8207595",
        "Name": "المنتصر بالله اياد رسمي الباخري",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "15/08/2006"
    },
    {
        "Number": "8207255",
        "Name": "سيف الدين يوسف سعيد عودة",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "08/07/2007"
    },
    {
        "Number": "8206672",
        "Name": "أحمد جمعة حسين عرار",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "30/07/2007"
    },
    {
        "Number": "8207168",
        "Name": "أنس كمال عقل قنديل",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "18/08/2007"
    },
    {
        "Number": "8207559",
        "Name": "احمد باسم خليل الشطرات",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "29/06/2007"
    },
    {
        "Number": "8207575",
        "Name": "احمد محمد عثمان العزازمه",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "05/09/2007"
    },
    {
        "Number": "8206700",
        "Name": "احمد نضال علي حمدان",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "30/08/2007"
    },
    {
        "Number": "8207593",
        "Name": "اسلام عبد العزيز محمود الزق",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "14/09/2007"
    },
    {
        "Number": "8445872",
        "Name": "اسلام يوسف موسى ابو ريالة",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "04/02/2007"
    },
    {
        "Number": "8207609",
        "Name": "ايهم رامي احمد سلامه",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "19/02/2007"
    },
    {
        "Number": "8207617",
        "Name": "باسل هيثم محمد سلامه",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "13/05/2007"
    },
    {
        "Number": "8207195",
        "Name": "جمال يوسف جمال كنعان",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "16/04/2007"
    },
    {
        "Number": "8207207",
        "Name": "حسين سامر محمد المحروق",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "28/01/2007"
    },
    {
        "Number": "8206770",
        "Name": "حمزة زياد محمد تيلخ",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "04/06/2007"
    },
    {
        "Number": "8206807",
        "Name": "سليمان طه محمود عشا",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "14/01/2007"
    },
    {
        "Number": "8542712",
        "Name": "شريف خليل محمد عبد الخالق",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "07/03/2007"
    },
    {
        "Number": "8207719",
        "Name": "عادل محمد جمعه يعقوب",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "25/09/2007"
    },
    {
        "Number": "8207276",
        "Name": "عبد الرحمن ايهاب حسين مصطفى",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "12/06/2007"
    },
    {
        "Number": "8248934",
        "Name": "عبدالله حمادة مصطفى زايد",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "17/06/2005"
    },
    {
        "Number": "8206884",
        "Name": "عمر أحمد راتب جبريل",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "16/08/2007"
    },
    {
        "Number": "8206941",
        "Name": "مالك خالد بكر برهم",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "03/06/2007"
    },
    {
        "Number": "8206960",
        "Name": "محمد أحمد زكي السحوي",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "18/12/2007"
    },
    {
        "Number": "8206962",
        "Name": "محمد احمد عبد العزيز كوز",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "22/07/2007"
    },
    {
        "Number": "8207388",
        "Name": "محمد احمد محمود ايوب",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "09/05/2007"
    },
    {
        "Number": "8207881",
        "Name": "محمد رمضان علي ابوهدروس",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "23/09/2007"
    },
    {
        "Number": "8207424",
        "Name": "محمد عادل يونس حسين",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "07/02/2007"
    },
    {
        "Number": "8207901",
        "Name": "محمد علي محمد البرش",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "11/05/2007"
    },
    {
        "Number": "8207906",
        "Name": "محمد فتحي عطا مفتاح",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "08/01/2007"
    },
    {
        "Number": "8686702",
        "Name": "محمد مصطفى احمد ذيب",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "05/01/2007"
    },
    {
        "Number": "8207477",
        "Name": "مصطفى كمال حسن موسى",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "29/03/2007"
    },
    {
        "Number": "8207944",
        "Name": "معاذ سليمان عطا هاديه",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "16/04/2007"
    },
    {
        "Number": "8686312",
        "Name": "موسى ماهر موسى رزق",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "27/06/2007"
    },
    {
        "Number": "8207499",
        "Name": "ناصر صابر ناصر الصادق",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "26/07/2007"
    },
    {
        "Number": "8207064",
        "Name": "هيثم رامي عبدالحميد النيص",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "18/02/2007"
    },
    {
        "Number": "8207074",
        "Name": "يامن عامر سمير عثمان",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "21/05/2007"
    },
    {
        "Number": "8207075",
        "Name": "يامن محمود فوزي عرابي",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "22/04/2007"
    },
    {
        "Number": "8208013",
        "Name": "يوسف عبدالهادي عبدالفتاح الواوي",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "08/03/2007"
    },
    {
        "Number": "8686307",
        "Name": "يوسف ماهر موسى رزق",
        "Class": "الصف التاسع",
        "Section": "د",
        "BirthDate": "27/06/2007"
    },
    {
        "Number": "8538191",
        "Name": "محمد نور خليل حسن ابو طعيمة",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "09/05/2006"
    },
    {
        "Number": "8207160",
        "Name": "أمجد السعيد عبدالمنعم حماد",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "28/05/2007"
    },
    {
        "Number": "8741703",
        "Name": "أنس سفيان يوسف برجوس",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "22/01/2007"
    },
    {
        "Number": "8444386",
        "Name": "أنس محمد عبد العزيز عطيه",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "07/02/2007"
    },
    {
        "Number": "8207138",
        "Name": "احمد محمد اسماعيل حسين",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "31/05/2007"
    },
    {
        "Number": "8542296",
        "Name": "اسامة ايمن طه العبسي",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "16/04/2007"
    },
    {
        "Number": "8206718",
        "Name": "اسلام مروان محمد ابو عزب",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "05/01/2007"
    },
    {
        "Number": "8207598",
        "Name": "انس رائد يوسف حمدان",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "25/01/2007"
    },
    {
        "Number": "8542282",
        "Name": "ايمن حسام عبد صوان",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "07/05/2007"
    },
    {
        "Number": "8206760",
        "Name": "حسام خالد حسني ابو زيد",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "01/08/2007"
    },
    {
        "Number": "8303387",
        "Name": "حمزة جمال عباس اسعد",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "13/04/2007"
    },
    {
        "Number": "8681329",
        "Name": "حمزة مراد موسى أبو الحاج",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "24/12/2007"
    },
    {
        "Number": "8207657",
        "Name": "حمزه عبد القادر احمد ابو النور",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "05/08/2007"
    },
    {
        "Number": "8207659",
        "Name": "حمزه عبدالوهاب عادل نصار",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "21/09/2007"
    },
    {
        "Number": "8207664",
        "Name": "خالد محمد يوسف حرب",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "17/08/2007"
    },
    {
        "Number": "8207669",
        "Name": "خليل احمد خليل ابو مكسر",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "25/05/2007"
    },
    {
        "Number": "8542295",
        "Name": "طه ايمن طه العبسي",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "16/04/2007"
    },
    {
        "Number": "8207749",
        "Name": "عبد الله نعيم عمر رصرص",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "29/04/2007"
    },
    {
        "Number": "8207782",
        "Name": "علي ابراهيم خميس خليل",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "08/02/2007"
    },
    {
        "Number": "8206879",
        "Name": "علي لؤي علي الشيخ",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "06/09/2007"
    },
    {
        "Number": "8207799",
        "Name": "عمر علاء الدين محمد علي",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "07/10/2007"
    },
    {
        "Number": "8207793",
        "Name": "عمر خالد فايز عيد",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "08/11/2006"
    },
    {
        "Number": "8205565",
        "Name": "عمر عماد ابراهيم محفوظ",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "04/04/2006"
    },
    {
        "Number": "8206903",
        "Name": "فؤاد محمد فؤاد الدميسي",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "03/07/2007"
    },
    {
        "Number": "8207352",
        "Name": "فراس عماد زهدي دعسان",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "08/04/2007"
    },
    {
        "Number": "8608128",
        "Name": "قاسم عثمان احمد محروم",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "23/05/2007"
    },
    {
        "Number": "8536893",
        "Name": "مجاهد نضال جمعة ابراهيم",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "29/07/2007"
    },
    {
        "Number": "8207398",
        "Name": "محمد بهاء الدين علي خير",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "25/09/2007"
    },
    {
        "Number": "8192975",
        "Name": "محمد ثائر خليل محمد قنديل",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "14/06/2007"
    },
    {
        "Number": "8207422",
        "Name": "محمد عادل عمر محي الدين",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "13/08/2007"
    },
    {
        "Number": "8443789",
        "Name": "محمد محمود عبد الفتاح كوته",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "28/08/2007"
    },
    {
        "Number": "8207020",
        "Name": "محمد وليد محمد جودة",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "13/06/2007"
    },
    {
        "Number": "8207943",
        "Name": "مصعب نادر صابر سليمان",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "18/03/2007"
    },
    {
        "Number": "8444958",
        "Name": "معتز عبد الناصر احمد البسيوني",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "15/02/2007"
    },
    {
        "Number": "8207084",
        "Name": "يوسف احمد يوسف ابوفارس",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "30/07/2007"
    },
    {
        "Number": "8208011",
        "Name": "يوسف صلاح شاهر الكوز",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "13/10/2007"
    },
    {
        "Number": "8207099",
        "Name": "يوسف محمود حسن خليل",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "08/07/2007"
    },
    {
        "Number": "8207100",
        "Name": "يوسف نضال يوسف ابوخديجة",
        "Class": "الصف التاسع",
        "Section": "هـ",
        "BirthDate": "08/07/2007"
    },
    {
        "Number": "8444840",
        "Name": "ابراهيم يوسف اسماعيل البنا",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "31/01/2007"
    },
    {
        "Number": "8207571",
        "Name": "احمد كمال امين العوضي",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "09/11/2007"
    },
    {
        "Number": "8207573",
        "Name": "احمد محمد احمد اسمران",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "06/02/2007"
    },
    {
        "Number": "8207578",
        "Name": "احمد محمود عطا عوض الله",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "21/08/2007"
    },
    {
        "Number": "8206696",
        "Name": "احمد منير عبد الرحمن الحاج صالح",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "11/04/2007"
    },
    {
        "Number": "8206697",
        "Name": "احمد موسى يوسف حمدان",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "15/07/2007"
    },
    {
        "Number": "8206699",
        "Name": "احمد نبيل احمد منصور",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "07/06/2007"
    },
    {
        "Number": "8206706",
        "Name": "ادم هيثم احمد الخطيب",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "25/08/2007"
    },
    {
        "Number": "8443594",
        "Name": "اياد ايمن عبد الكريم درس",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "06/03/2007"
    },
    {
        "Number": "8206739",
        "Name": "باسل محمود صالح ابو قاعود",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "18/08/2007"
    },
    {
        "Number": "8207194",
        "Name": "جمال عبدالناصر طاهر الحيت",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "10/02/2007"
    },
    {
        "Number": "8207210",
        "Name": "حمزة عبد السلام محمد حجير",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "25/01/2007"
    },
    {
        "Number": "8606878",
        "Name": "حمزة يوسف عبد اللطيف ابو صيام",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "30/06/2005"
    },
    {
        "Number": "8207658",
        "Name": "حمزه عبد الهادي عبدالفتاح الواوي",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "08/03/2007"
    },
    {
        "Number": "8303127",
        "Name": "سليمان فيصل جميل ناصر",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "15/08/2006"
    },
    {
        "Number": "8303135",
        "Name": "شفيق محمد عبدالفتاح حسن",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "08/09/2006"
    },
    {
        "Number": "8206813",
        "Name": "صابر فادي صابر الاسمر",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "04/08/2007"
    },
    {
        "Number": "8206817",
        "Name": "صهيب حامد خليفة عبد المحمدي",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "31/05/2007"
    },
    {
        "Number": "8207264",
        "Name": "صهيب معتصم داوود النشاش",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "11/07/2007"
    },
    {
        "Number": "8445374",
        "Name": "طلحة محمد احمد محي الدين",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "10/11/2007"
    },
    {
        "Number": "8206870",
        "Name": "عدي كفاح مصطفى محمد حسين",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "11/11/2007"
    },
    {
        "Number": "8206881",
        "Name": "علي وائل خليل العبسي",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "23/01/2007"
    },
    {
        "Number": "8206883",
        "Name": "عماد فواز عبدالعزيز عدوان",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "17/02/2007"
    },
    {
        "Number": "8751048",
        "Name": "عمر محمد احمد النبراوي",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "15/06/2007"
    },
    {
        "Number": "8443570",
        "Name": "عوني محمد اسماعيل الكوز",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "15/05/2007"
    },
    {
        "Number": "8444824",
        "Name": "ليث مروان عبد المجيد العقده",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "22/05/2007"
    },
    {
        "Number": "8542695",
        "Name": "محفوظ احمد محفوظ البغدادي",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "11/05/2007"
    },
    {
        "Number": "8206957",
        "Name": "محمد إبراهيم محمد البيطار",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "05/09/2007"
    },
    {
        "Number": "8206963",
        "Name": "محمد احمد عبد الله كلخ",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "08/03/2007"
    },
    {
        "Number": "8207891",
        "Name": "محمد صابر يوسف كتكت",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "14/10/2007"
    },
    {
        "Number": "8821734",
        "Name": "محمد عامر صبحي القميلي",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "16/03/2007"
    },
    {
        "Number": "8206996",
        "Name": "محمد علاء محمد طه",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "16/09/2007"
    },
    {
        "Number": "8535561",
        "Name": "محمد مهند محمد قمر",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "03/10/2007"
    },
    {
        "Number": "8606773",
        "Name": "وسام محمد خليل أبو خديجة",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "18/02/2007"
    },
    {
        "Number": "8207983",
        "Name": "وسيم ربيع جلال ابو عزب",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "11/06/2007"
    },
    {
        "Number": "8207072",
        "Name": "ياسر عمر داود شحادة",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "14/04/2007"
    },
    {
        "Number": "8465949",
        "Name": "يوسف محمد سعدي العبسي",
        "Class": "الصف التاسع",
        "Section": "و",
        "BirthDate": "29/04/2007"
    },
    {
        "Number": "8493377",
        "Name": "ابراهيم محمود سعيد كنعان",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "07/05/2007"
    },
    {
        "Number": "8206669",
        "Name": "احمد انور محمد البداوي",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "11/01/2007"
    },
    {
        "Number": "8206676",
        "Name": "احمد سليمان محمود النجيلي",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "14/07/2007"
    },
    {
        "Number": "8745431",
        "Name": "احمد هاشم خليل نهنوش",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "10/05/2007"
    },
    {
        "Number": "8442309",
        "Name": "ادم رمزي صبري جوهر",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "02/08/2007"
    },
    {
        "Number": "8206710",
        "Name": "اسامة طارق محمود سلمان",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "01/05/2007"
    },
    {
        "Number": "8206711",
        "Name": "اسامة محمد محمود النجار",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "08/06/2006"
    },
    {
        "Number": "8206715",
        "Name": "اسلام انيس عطية النجيلي",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "24/07/2007"
    },
    {
        "Number": "8207164",
        "Name": "انس خالد حسن كنعان الواوي",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "22/05/2007"
    },
    {
        "Number": "8207643",
        "Name": "حسن فتحي حسن الراعي",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "08/12/2007"
    },
    {
        "Number": "8206773",
        "Name": "حمزة محمد رزق خير",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "05/06/2007"
    },
    {
        "Number": "8207683",
        "Name": "زيد محمد زكي السحوي",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "06/05/2007"
    },
    {
        "Number": "8207710",
        "Name": "صهيب محمود شحاده ابوسنان",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "03/06/2007"
    },
    {
        "Number": "8207267",
        "Name": "ضياء سامر جمال البنا",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "26/09/2007"
    },
    {
        "Number": "8207713",
        "Name": "ضياء عبد الكريم أبو سته الزعلان",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "02/12/2007"
    },
    {
        "Number": "8207732",
        "Name": "عبد الرحمن محمد جاسم الظاهر",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "06/04/2006"
    },
    {
        "Number": "8444858",
        "Name": "عبد الرحمن محمد علي حمدان",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "04/12/2007"
    },
    {
        "Number": "8207295",
        "Name": "عبدالرحمن محمد حافظ ابوجامع",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "03/04/2007"
    },
    {
        "Number": "8206848",
        "Name": "عبدالرحمن محمد عبدالحميد نشوان",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "09/09/2007"
    },
    {
        "Number": "8207759",
        "Name": "عبدالرحمن ناجي محمد الزبيدي",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "24/06/2007"
    },
    {
        "Number": "8207333",
        "Name": "عمر اسماعيل خليل حسين",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "07/08/2007"
    },
    {
        "Number": "8207815",
        "Name": "فراس محمد جمعه ابوسرحان",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "02/12/2007"
    },
    {
        "Number": "8444836",
        "Name": "ليث محمد جابر الكوز",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "15/09/2007"
    },
    {
        "Number": "8207405",
        "Name": "محمد حمزة محمد مصلح",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "12/11/2007"
    },
    {
        "Number": "8207872",
        "Name": "محمد خالد محمود الحجوج",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "08/09/2007"
    },
    {
        "Number": "8206985",
        "Name": "محمد سالم محمود حسين",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "09/09/2007"
    },
    {
        "Number": "8207011",
        "Name": "محمد منصور غازي درويش",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "11/03/2007"
    },
    {
        "Number": "8207025",
        "Name": "محمود اسامه موسى ابو جاموس",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "26/01/2007"
    },
    {
        "Number": "8207928",
        "Name": "محمود خالد مصطفى صالح",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "18/04/2007"
    },
    {
        "Number": "8207932",
        "Name": "محمود كارم محمود اللحام",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "18/07/2007"
    },
    {
        "Number": "8207937",
        "Name": "مروان شحاته ابراهيم فراج",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "20/10/2007"
    },
    {
        "Number": "8207473",
        "Name": "مصطفى حسن محمد يوسف",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "16/01/2007"
    },
    {
        "Number": "8207968",
        "Name": "هاشم هشام فوزي يوسف",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "08/08/2007"
    },
    {
        "Number": "8207509",
        "Name": "وسام عماد عارف الشيخ حسن",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "14/03/2007"
    },
    {
        "Number": "8207993",
        "Name": "يزن اشرف حسين قنديل",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "16/08/2007"
    },
    {
        "Number": "8542284",
        "Name": "يزن خالد توفيق حسن",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "12/10/2006"
    },
    {
        "Number": "8208006",
        "Name": "يوسف حسن كمال مبارك",
        "Class": "الصف التاسع",
        "Section": "ز",
        "BirthDate": "08/10/2007"
    },
    {
        "Number": "8205219",
        "Name": "ابراهيم محمد احمد الحواجري",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "02/04/2006"
    },
    {
        "Number": "8205232",
        "Name": "احمد ثابت رمضان عوض",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "04/02/2006"
    },
    {
        "Number": "8205258",
        "Name": "احمد طلال صبحي محمد حسين",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "28/04/2006"
    },
    {
        "Number": "8301130",
        "Name": "احمد محمد صبحي جبر",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "12/12/2006"
    },
    {
        "Number": "8653747",
        "Name": "احمد محمود فرحان المساعيد",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "12/12/2006"
    },
    {
        "Number": "8303405",
        "Name": "ايمن احمد حماد ابوصلخد",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "29/06/2006"
    },
    {
        "Number": "8303416",
        "Name": "ايهم محمد تيسير صالح ابراهيم",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "05/08/2006"
    },
    {
        "Number": "8303427",
        "Name": "بكر باهر شحدة عبدالرزاق",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "15/07/2006"
    },
    {
        "Number": "8205345",
        "Name": "بلال خالد محمد قنديل",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "30/05/2006"
    },
    {
        "Number": "8205354",
        "Name": "توفيق نادر توفيق ابو فروه",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "06/04/2006"
    },
    {
        "Number": "8303466",
        "Name": "حسام يوسف احمد ابو هريرة",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "06/07/2006"
    },
    {
        "Number": "8205395",
        "Name": "حمزه جمال عبد العزيز طه",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "13/12/2006"
    },
    {
        "Number": "8205396",
        "Name": "حمزه سليم اسماعيل الخواجا",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "25/06/2006"
    },
    {
        "Number": "8303498",
        "Name": "حمودة محمد عدنان شلبايه",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "25/10/2006"
    },
    {
        "Number": "8205417",
        "Name": "رويد محمد محمود النجيلي",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "25/06/2006"
    },
    {
        "Number": "8205424",
        "Name": "زيد محمد عطية عسكر",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "17/08/2006"
    },
    {
        "Number": "8303146",
        "Name": "ضياء أحمد سعيد كعوش",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "20/07/2006"
    },
    {
        "Number": "8303156",
        "Name": "عامر نبيل حسن خليل",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "10/08/2006"
    },
    {
        "Number": "8303170",
        "Name": "عبد الرحمن احمد عبدالرحمن خليل",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "14/11/2006"
    },
    {
        "Number": "8302908",
        "Name": "عبدالكريم محمد احمد الحبش",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "20/07/2006"
    },
    {
        "Number": "8441260",
        "Name": "عمر احمد محمد التوتنجي",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "21/06/2006"
    },
    {
        "Number": "8205561",
        "Name": "عمر رياض احمد ابو حمد",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "23/02/2006"
    },
    {
        "Number": "8205567",
        "Name": "عمر فضل احمد علانه",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "28/01/2006"
    },
    {
        "Number": "8205576",
        "Name": "عمران عاصم جميل الجيلاني",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "06/03/2006"
    },
    {
        "Number": "8205584",
        "Name": "عيسى صالح مصطفى صالح",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "10/10/2006"
    },
    {
        "Number": "8618663",
        "Name": "قصي صالح عبد الرحمن السيد أحمد",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "08/02/2006"
    },
    {
        "Number": "8205644",
        "Name": "مجد حسام بشير حجاج",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "22/09/2006"
    },
    {
        "Number": "8205653",
        "Name": "محمد احمد حسن الحوراني",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "27/11/2006"
    },
    {
        "Number": "8302542",
        "Name": "محمد خالد سليمان الخطيب",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "05/05/2006"
    },
    {
        "Number": "8205704",
        "Name": "محمد سليم محمد عليق",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "01/03/2006"
    },
    {
        "Number": "8543405",
        "Name": "محمد عماد مطاوع مطاوع",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "10/02/2006"
    },
    {
        "Number": "8302606",
        "Name": "محمد ناصر محمود ابوحشيش",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "05/10/2006"
    },
    {
        "Number": "8302446",
        "Name": "محمود محمد موسى مقبل",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "01/04/2006"
    },
    {
        "Number": "8543517",
        "Name": "مصطفى بسام محمد العداربة",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "25/05/2006"
    },
    {
        "Number": "8542845",
        "Name": "مصطفى طارق محمود نادي",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "28/12/2006"
    },
    {
        "Number": "8205816",
        "Name": "مصعب محمد ابراهيم محفوظ",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "16/09/2006"
    },
    {
        "Number": "8302486",
        "Name": "منصور محمد غازي درويش",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "18/07/2006"
    },
    {
        "Number": "8444512",
        "Name": "موسى سمير موسى احمد",
        "Class": "الصف العاشر",
        "Section": "أ",
        "BirthDate": "09/04/2006"
    },
    {
        "Number": "8303111",
        "Name": "زين الدين خالد محمد جراد",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "26/07/2006"
    },
    {
        "Number": "8546018",
        "Name": "أحمد خليل محمود داود",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "12/02/2006"
    },
    {
        "Number": "8410992",
        "Name": "أنس حماد عبد أبو جويعد",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "16/02/2006"
    },
    {
        "Number": "8301107",
        "Name": "احمد خميس علي شتات",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "22/06/2006"
    },
    {
        "Number": "8205289",
        "Name": "احمد نافل عمر ابو جنيب",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "28/04/2006"
    },
    {
        "Number": "8301163",
        "Name": "اسلام فيصل جميل ناصر",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "29/01/2005"
    },
    {
        "Number": "8301164",
        "Name": "اسلام محمد احمد مغامس",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "19/10/2006"
    },
    {
        "Number": "8543516",
        "Name": "الياس محمد علي صيدم",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "20/09/2006"
    },
    {
        "Number": "8303401",
        "Name": "انس محمود محمد التوتنجي",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "09/08/2006"
    },
    {
        "Number": "8205324",
        "Name": "ايمن رائد محمد عثمان",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "13/12/2006"
    },
    {
        "Number": "8205352",
        "Name": "بهاء نادر محمد عبد القادر",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "18/06/2005"
    },
    {
        "Number": "8303119",
        "Name": "سعيد محمد سعيد ابوحميد",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "27/09/2006"
    },
    {
        "Number": "8816506",
        "Name": "عبد الرحمن حسام الدين عمر التوم",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "26/04/2006"
    },
    {
        "Number": "8205463",
        "Name": "عبد الرحمن ادم احمد ابو طعيمه",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "10/03/2006"
    },
    {
        "Number": "8442751",
        "Name": "عبد الرحمن فرحان انور مشعل",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "08/12/2004"
    },
    {
        "Number": "8302886",
        "Name": "عبد الله خضر صبحي الصلاحات",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "18/03/2006"
    },
    {
        "Number": "8205496",
        "Name": "عبد الله صبحي محمد الحلو",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "03/02/2006"
    },
    {
        "Number": "8205507",
        "Name": "عبدالرحيم رائد سامي قرم",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "12/01/2006"
    },
    {
        "Number": "8441258",
        "Name": "عبدالله محمود عثمان النجار",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "15/09/2006"
    },
    {
        "Number": "8200045",
        "Name": "عدي طارق عبد الحافظ الحموز",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "06/08/2006"
    },
    {
        "Number": "8205540",
        "Name": "علي محمود عبد الله عيسى",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "28/08/2006"
    },
    {
        "Number": "8205569",
        "Name": "عمر ماهر رشيد ابو العنين",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "24/04/2006"
    },
    {
        "Number": "8205614",
        "Name": "ليث باسم موسى ابو السعود",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "20/06/2006"
    },
    {
        "Number": "8302698",
        "Name": "ليث راشد اسماعيل طربوش",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "21/08/2005"
    },
    {
        "Number": "8302717",
        "Name": "مالك حسن عيد ابوسيف",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "12/10/2006"
    },
    {
        "Number": "8208428",
        "Name": "محمد اياد عطا العاصي",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "26/07/2006"
    },
    {
        "Number": "8302563",
        "Name": "محمد سليمان احمد ابوساكوت",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "14/06/2006"
    },
    {
        "Number": "8692473",
        "Name": "محمد سمير احمد عبد المجيد",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "12/10/2005"
    },
    {
        "Number": "8208484",
        "Name": "محمد فؤاد عبد حمو",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "01/12/2006"
    },
    {
        "Number": "8205736",
        "Name": "محمد فيصل عثمان العزازمه",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "02/07/2006"
    },
    {
        "Number": "8302609",
        "Name": "محمد نبيل محمد داود",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "10/12/2006"
    },
    {
        "Number": "8302622",
        "Name": "محمد ياسر عبدالفتاح ملك",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "23/05/2006"
    },
    {
        "Number": "8177983",
        "Name": "محمود سعيد محمود دحدح",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "25/09/2006"
    },
    {
        "Number": "8302460",
        "Name": "مصطفى إحسان عبد المحسن هادي",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "05/01/2005"
    },
    {
        "Number": "8302515",
        "Name": "وليد نادر عبدالقادر محمد",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "08/07/2006"
    },
    {
        "Number": "8542769",
        "Name": "يامن محمد عيسى ابوشلنفح",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "18/05/2006"
    },
    {
        "Number": "8205871",
        "Name": "يزن ايمن ابراهيم الفيومي",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "11/10/2006"
    },
    {
        "Number": "8302522",
        "Name": "يزن حامد عدنان قشطة",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "08/07/2006"
    },
    {
        "Number": "8302653",
        "Name": "يوسف محمود ابراهيم السيد",
        "Class": "الصف العاشر",
        "Section": "ب",
        "BirthDate": "19/07/2006"
    },
    {
        "Number": "8301131",
        "Name": "احمد محمد علي مصطفى",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "21/06/2006"
    },
    {
        "Number": "8301141",
        "Name": "احمد هاني أحمد الفالوجي",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "01/02/2006"
    },
    {
        "Number": "8301155",
        "Name": "اسامة اياد رمضان مطير",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "29/04/2006"
    },
    {
        "Number": "8205298",
        "Name": "اسامة فراس حسين قنديل",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "02/10/2006"
    },
    {
        "Number": "8205312",
        "Name": "امين خليل هاشم عيسى",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "09/05/2006"
    },
    {
        "Number": "8253439",
        "Name": "ايهم معتصم سليمان يونس",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "17/12/2006"
    },
    {
        "Number": "8205336",
        "Name": "باسل محمود محمد ابوحمرة",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "06/03/2006"
    },
    {
        "Number": "8303439",
        "Name": "بهاء غازي محمود حسين",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "08/06/2006"
    },
    {
        "Number": "8205367",
        "Name": "حذيفة نصر محمود نصر الله",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "27/07/2006"
    },
    {
        "Number": "8205427",
        "Name": "سالم جمال سليمان مخلوف",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "23/08/2006"
    },
    {
        "Number": "8205428",
        "Name": "سامر جهاد محروس ابو الريش",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "18/01/2006"
    },
    {
        "Number": "8303124",
        "Name": "سليمان حسين سليمان ابو عوافي",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "29/12/2006"
    },
    {
        "Number": "8542801",
        "Name": "عبد الله حسين محمود جبر",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "01/06/2006"
    },
    {
        "Number": "8302898",
        "Name": "عبد المجيد احسان صبري خليل",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "20/08/2006"
    },
    {
        "Number": "8302913",
        "Name": "عبدالله عادل ذيب الخطيب",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "01/10/2006"
    },
    {
        "Number": "8205551",
        "Name": "عمر ابراهيم رمضان كركور",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "05/09/2006"
    },
    {
        "Number": "8199192",
        "Name": "عمر عامر عمر طبازة",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "06/04/2006"
    },
    {
        "Number": "8205580",
        "Name": "عمرو محمد خليل مزهر",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "05/07/2006"
    },
    {
        "Number": "8302659",
        "Name": "فؤاد جمال فؤاد ظاهر",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "04/09/2006"
    },
    {
        "Number": "8205591",
        "Name": "فخري خليل هاشم عيسى",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "09/05/2006"
    },
    {
        "Number": "8205601",
        "Name": "قصي رافت صالح ابو ساكوت",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "27/11/2006"
    },
    {
        "Number": "8205621",
        "Name": "ليث محمد عثمان جوده",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "04/09/2006"
    },
    {
        "Number": "8302705",
        "Name": "ليث هاني عزت الدميسي",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "27/07/2006"
    },
    {
        "Number": "8205639",
        "Name": "مالك عيسى توفيق علي",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "13/02/2006"
    },
    {
        "Number": "8205711",
        "Name": "محمد عاطف خليل حسن",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "27/11/2006"
    },
    {
        "Number": "8205722",
        "Name": "محمد عماد خضر الشطرات",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "15/10/2006"
    },
    {
        "Number": "8302580",
        "Name": "محمد عمر أحمد الغوراني",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "10/08/2006"
    },
    {
        "Number": "8302594",
        "Name": "محمد محمود عبدالله محمد",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "04/01/2006"
    },
    {
        "Number": "8625561",
        "Name": "محمد محمود يوسف النويهي",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "15/05/2006"
    },
    {
        "Number": "8302614",
        "Name": "محمد هاشم سعيد ابو جنينه",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "30/03/2006"
    },
    {
        "Number": "8302617",
        "Name": "محمد وجيه احمد جودة",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "15/09/2006"
    },
    {
        "Number": "8302474",
        "Name": "معاذ احمد محمد الفضولي",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "21/07/2006"
    },
    {
        "Number": "8208561",
        "Name": "معتز محمد عبد القادر الاصفر",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "07/09/2004"
    },
    {
        "Number": "8638397",
        "Name": "موسى هيثم اسماعيل عودة",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "17/05/2006"
    },
    {
        "Number": "8302509",
        "Name": "ورد عزت راجح مطاوع",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "25/08/2006"
    },
    {
        "Number": "8205883",
        "Name": "يزيد محمد موسى ابو العطا",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "05/07/2006"
    },
    {
        "Number": "8206637",
        "Name": "يسري رمضان محمود ابوزيد",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "26/08/2005"
    },
    {
        "Number": "8205898",
        "Name": "يوسف عبد الناصر عبد ربه ابو الريش",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "30/03/2006"
    },
    {
        "Number": "8208628",
        "Name": "يوسف محمود محمد خليل",
        "Class": "الصف العاشر",
        "Section": "ج",
        "BirthDate": "27/07/2006"
    },
    {
        "Number": "8681189",
        "Name": "ضياء الدين طه محمد محروم",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "27/04/2006"
    },
    {
        "Number": "8205236",
        "Name": "احمد جمعه موسى ابو العطا",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "03/10/2006"
    },
    {
        "Number": "8301104",
        "Name": "احمد خالد عيسى زايد",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "18/08/2006"
    },
    {
        "Number": "8205255",
        "Name": "احمد سليم فوزي يوسف",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "24/10/2006"
    },
    {
        "Number": "8303454",
        "Name": "جميل عبد الناصر جميل عبد الرحيم",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "02/05/2006"
    },
    {
        "Number": "8303489",
        "Name": "حمزة محمد خميس ابوسالم",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "16/09/2006"
    },
    {
        "Number": "8303496",
        "Name": "حمزه احمد جنيدي درويش",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "11/03/2006"
    },
    {
        "Number": "8205444",
        "Name": "شحده وجيه توفبق الفيتوري",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "23/12/2004"
    },
    {
        "Number": "8303142",
        "Name": "صهيب ابراهيم رشيد الحداد",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "07/06/2006"
    },
    {
        "Number": "8303145",
        "Name": "صهيب عاصف عمر رمضان",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "12/03/2006"
    },
    {
        "Number": "8303152",
        "Name": "طه عبدالكريم عوده ابوصعيليك",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "20/02/2006"
    },
    {
        "Number": "8303157",
        "Name": "عبادة انور حسن صافي",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "07/02/2006"
    },
    {
        "Number": "8441262",
        "Name": "عبد الرحمن اسماعيل عبد الرحمن عوض",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "02/04/2005"
    },
    {
        "Number": "8302867",
        "Name": "عبد الرحمن محمد محمود نصرالله",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "14/02/2006"
    },
    {
        "Number": "8205479",
        "Name": "عبد الرزاق بلاسي عبد المنعم عبد الرحيم",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "04/04/2006"
    },
    {
        "Number": "8302910",
        "Name": "عبدالله زياد محمود السدودي",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "30/08/2006"
    },
    {
        "Number": "8302930",
        "Name": "عزالدين عمران يوسف الدميسي",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "18/10/2006"
    },
    {
        "Number": "8606974",
        "Name": "علي احمد داوود ناصر",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "27/05/2005"
    },
    {
        "Number": "8302955",
        "Name": "عمار محمد حسين علي السجان",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "23/12/2006"
    },
    {
        "Number": "8208352",
        "Name": "عمر فارس فتحي عباس",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "13/12/2006"
    },
    {
        "Number": "8302666",
        "Name": "فـضل محمد احمد البسيوني",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "13/06/2006"
    },
    {
        "Number": "8205595",
        "Name": "قصي احمد عبد الله العقدة",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "17/02/2006"
    },
    {
        "Number": "8205615",
        "Name": "ليث حيدر عثمان العزازمه",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "01/09/2006"
    },
    {
        "Number": "8302700",
        "Name": "ليث فتح محمد سعد",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "16/07/2006"
    },
    {
        "Number": "8205631",
        "Name": "مالك احمد عطيه الدميسي",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "08/01/2006"
    },
    {
        "Number": "8302715",
        "Name": "مالك احمد محمد التيالخة",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "13/08/2005"
    },
    {
        "Number": "8542844",
        "Name": "محمد ابراهيم عبدالرحمن قنديل",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "26/04/2006"
    },
    {
        "Number": "8205680",
        "Name": "محمد حسن صبري حسن",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "03/11/2006"
    },
    {
        "Number": "8302561",
        "Name": "محمد سامي عيسى حمو",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "15/11/2006"
    },
    {
        "Number": "8206444",
        "Name": "محمد فايز يوسف نوفل",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "12/06/2006"
    },
    {
        "Number": "8205748",
        "Name": "محمد مروان حسن العمريطي",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "09/05/2006"
    },
    {
        "Number": "8543628",
        "Name": "محمد ياسر داود شحاده",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "26/07/2006"
    },
    {
        "Number": "8302642",
        "Name": "محمود فؤاد محمود الشعر",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "28/07/2006"
    },
    {
        "Number": "8443803",
        "Name": "مصطفى وائل فتحي شاويش",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "05/03/2006"
    },
    {
        "Number": "8303715",
        "Name": "يوسف محمود عبدالرحمن ابونعمه",
        "Class": "الصف العاشر",
        "Section": "د",
        "BirthDate": "08/01/2006"
    },
    {
        "Number": "8208026",
        "Name": "ابراهيم خليل محمد بشير",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "24/01/2006"
    },
    {
        "Number": "8542820",
        "Name": "احمد بسام احمد محيي الدين",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "03/06/2006"
    },
    {
        "Number": "8443659",
        "Name": "احمد بشير احمد الخطيب",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "03/09/2006"
    },
    {
        "Number": "8301132",
        "Name": "احمد محمد محمود البله",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "30/09/2006"
    },
    {
        "Number": "8301135",
        "Name": "احمد ناصر عيسى حمو",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "21/07/2006"
    },
    {
        "Number": "8301151",
        "Name": "ادم يحيى عبدالحميد ابوليلى",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "16/06/2006"
    },
    {
        "Number": "8250563",
        "Name": "ايهاب معتصم سليمان يونس",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "09/01/2006"
    },
    {
        "Number": "8303434",
        "Name": "بهاء ابراهيم عبد القادر دغمش",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "04/08/2006"
    },
    {
        "Number": "8303450",
        "Name": "تامر قاسم احمد الواوي",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "26/01/2006"
    },
    {
        "Number": "8303470",
        "Name": "حسن محمد حسن المطلق",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "06/02/2006"
    },
    {
        "Number": "8443362",
        "Name": "حفص محمد احمد محي الدين",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "10/10/2006"
    },
    {
        "Number": "8303502",
        "Name": "خالد صالح احمد الجبالي",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "26/07/2006"
    },
    {
        "Number": "8206135",
        "Name": "سعيد محمود سعيد كنعان",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "03/05/2006"
    },
    {
        "Number": "8302903",
        "Name": "عبدالرحمن هيثم احمد الخطيب",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "25/01/2006"
    },
    {
        "Number": "8302926",
        "Name": "عدي علاء عمر زعاترة",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "08/11/2006"
    },
    {
        "Number": "8205563",
        "Name": "عمر عامر محمد عكش",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "03/03/2006"
    },
    {
        "Number": "8205573",
        "Name": "عمر ناصر زهدي المازوني",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "10/02/2006"
    },
    {
        "Number": "8302972",
        "Name": "عمر يوسف محمد سند",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "04/11/2006"
    },
    {
        "Number": "8411435",
        "Name": "عهد عبد الفتاح لطفي حسن",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "20/12/2005"
    },
    {
        "Number": "8205588",
        "Name": "فادي سعود محمد السمهوري",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "22/02/2006"
    },
    {
        "Number": "8302696",
        "Name": "ليث جمال محمد حسن",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "04/02/2006"
    },
    {
        "Number": "8302710",
        "Name": "مؤمن عبدالقادر احمد ابوعوض",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "02/02/2006"
    },
    {
        "Number": "8191479",
        "Name": "ماجد صلاح يوسف محي الدين",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "14/04/2005"
    },
    {
        "Number": "8205668",
        "Name": "محمد انور سليم ابو سيف",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "16/11/2006"
    },
    {
        "Number": "8205718",
        "Name": "محمد عبد الناصر سبتي الدنح",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "05/02/2006"
    },
    {
        "Number": "8302578",
        "Name": "محمد عماد غازي يوسف",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "10/07/2006"
    },
    {
        "Number": "8538179",
        "Name": "محمد مازن سليم العزة",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "10/10/2006"
    },
    {
        "Number": "8302592",
        "Name": "محمد محمود اسماعيل محي الدين",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "27/09/2006"
    },
    {
        "Number": "8302624",
        "Name": "محمد يوسف ذياب الهندي",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "18/06/2006"
    },
    {
        "Number": "8302625",
        "Name": "محمد يوسف عبدالفتاح ناصر",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "04/11/2006"
    },
    {
        "Number": "8302449",
        "Name": "محمود محي الدين محمد قنديل",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "22/03/2006"
    },
    {
        "Number": "8302630",
        "Name": "محمود احمد سلامة النجيلي",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "16/10/2006"
    },
    {
        "Number": "8302452",
        "Name": "محمود وجيه خضر الشاويش",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "13/06/2006"
    },
    {
        "Number": "8205808",
        "Name": "مصطفى زهير صالح عيد",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "19/06/2006"
    },
    {
        "Number": "8205825",
        "Name": "معتصم ياسر سالم الفيومي",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "13/06/2006"
    },
    {
        "Number": "8208582",
        "Name": "نعيم عماد عمر ابو العينين",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "06/04/2005"
    },
    {
        "Number": "8620411",
        "Name": "يزن بلال رمضان سيد",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "19/08/2006"
    },
    {
        "Number": "8302525",
        "Name": "يزن خليل يوسف مشعل",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "10/05/2006"
    },
    {
        "Number": "8205874",
        "Name": "يزن زياد عبد الله الاخرس",
        "Class": "الصف العاشر",
        "Section": "هـ",
        "BirthDate": "14/10/2006"
    }
]
